<h1>ПРОЦЕДУРЫ, КАСАЮЩИЕСЯ ВОЗВРАТА, МОШЕННИЧЕСТВА И БОРЬБЫ С ОТМЫВАНИЕМ ДЕНЕГ</h1>

<p class="info__title">1.ПРОЦЕДУРА ЗНАНИЯ ВАШЕГО КЛИЕНТА</p>

<p>Одной из основных задач в нашем казино является развитие прочных и доверительных отношений между нашими игроками и нашим персоналом.</p>

<p>Программное обеспечение казино разработано таким образом, чтобы отфильтровывать потенциальных подозрительных игроков-мошенников и генерировать оповещения, когда
    найденный. Этот процесс жизненно важен для выполнения операции. Мошенничество также является фактором, который следует учитывать перед выпуском
    запросил вывод средств для игроков. Казино никогда не разрешает снятие средств неизвестным игрокам.</p>

<p>Управление казино постоянно обновляется с учетом соответствующих требований и правил, установленных юрисдикцией.
    В результате они могут соответствующим образом изменить процедуры, чтобы отразить эти рекомендации, если и когда это потребуется.</p>

<p>Этот процесс состоит из двух этапов:</p>

<p>1.При открытии учетной записи игрок обязан ввести обязательную информацию в регистрационную форму. Если это
    информация не предоставляется, игрок не может завершить процесс регистрации. Неточная информация, например
    неправильное имя пользователя, просят предоставить документацию для аутентификации своей личности.</p>

<p>Требуется следующая обязательная информация:</p>

<ul>
    <li>Полное имя</li>
    <li>Полный адрес</li>
    <li>Полный номер телефона</li>
    <li>Действительный адрес электронной почты</li>
    <li>Полная дата рождения. Система не позволяет игроку продолжить регистрацию своей даты рождения
        указывает, что им меньше 18 лет.</li>
</ul>


<p>Имя клиента в учетной записи клиента должно совпадать с настоящим и официальным именем и личностью клиента. Для проверки клиента
    удостоверение личности, Riotech Services LP право запросить в любое время удовлетворительное удостоверение личности (включая, но
    не ограничиваясь копиями действительного паспорта/удостоверения личности и/или любых используемых платежных карт). Непредоставление таких
    документация может привести к приостановке действия аккаунта.</p>

<p>Клиент подтверждает, что предоставил достоверную, полную и достоверную информацию о себе при регистрации.
    и будет поддерживать точность информации, своевременно обновляя любую регистрационную информацию, которая может измениться.
    Невыполнение этого требования может привести к закрытию учетной записи, ограничениям учетной записи или аннулированию любых транзакций (бонусов, выигрышей).</p>

<p>2. Регистрация кредитных карт. Система генерирует предупреждение о мошенничестве, если между именем игрока есть несоответствие
    и имя, появляющееся на их кредитной карте. Хотя игрок может продолжить регистрацию, он не сможет
    внести деньги с помощью кредитной карты. Представитель казино свяжется с игроком и запросит копии его
    удостоверение личности с фотографией и копии кредитной карты.</p>

<p>Как правило, когда вносятся депозиты или запрашивается вывод средств, казино может попросить игрока предоставить различные типы
    документации. Сюда входят:</p>

<ul>
    <li>Копии действительного удостоверения личности с фотографией игрока;</li>
    <li>Счета за коммунальные услуги в качестве подтверждения адреса;</li>
    <li>Банковские справки в качестве доказательства источника денег;</li>
    <li>Копия кредитной карты, лицевая и обратная сторона карты;</li>
    <li>Выписки по кредитной карте при необходимости. Например, сумма и способ вывода средств.</li>
    <li>Страна происхождения. Есть страны, в которых запрещены игры в наших казино.</li>
    <li>Могут быть обстоятельства, когда от игрока требуется отправить нотариально заверенное удостоверение личности, чтобы подтвердить свою подлинность.</li>
</ul>


<p class="info__title">2. ПРОГРАММА СОБЛЮДЕНИЯ ОТМЫВАНИЯ ДЕНЕГ И БОРЬБЫ С ТЕРРОРИСТОМ</p>

<p>Поведение игрока проверяется отделом по борьбе с мошенничеством и финансовым отделом. В ходе проверки выявляются
    проверены на следующие триггеры:</p>
    
<ul>
     <li>Зарегистрироваться;</li>
     <li>Регистрация кредитных карт;</li>
     <li>Быстрые и многократные высокие депозиты;</li>
     <li>Быстрые и многочисленные запросы на вывод средств;</li>
     <li>Сумма депозита по сравнению с суммой, запрошенной для вывода;</li>
     <li>Способ оплаты, используемый игроком;</li>
     <li>Страна происхождения.</li>
</ul>

<p>Чтобы избежать или свести к минимуму риск мошенничества, казино установило стандарт, согласно которому Клиент должен иметь одну учетную запись на одного пользователя.
    (Во всех случаях только одна учетная запись на клиента, на домохозяйство, на адрес, на общий компьютер и на общий IP-адрес.
    адрес будет разрешен для регистрации и использования казино) Имя в учетной записи должно совпадать с настоящим именем и юридическим
    имя и личность человека.</p>

<p>Казино не принимает депозиты от третьих лиц, т.е. друг, родственник, партнер, муж или жена. Клиент должен
    депозит со счета/системы или кредитной карты, зарегистрированной на его имя. Если казино обнаружит во время
    безопасности проверяет, что это произошло, все выигрыши в казино будут конфискованы и отправлены обратно в казино и
    первоначальный депозит законному владельцу счета/кредитной карты.</p>

<p>Казино не позволяет игрокам брать кредиты у операторов сотовой связи, которые разрешают этот тип услуг,
    даже если оператор разрешил это. Клиент не может делать sms-депозиты с такими кредитами с отрицательным балансом.
    Клиенты, нарушающие это правило, заносятся в черный список, а аккаунты игроков блокируются без возможности вывода средств.</p>

<p>В случае подозрительного или мошеннического платежа, в том числе с использованием украденных кредитных карт или любого другого мошеннического
    деятельности (включая любой возврат платежа или иную отмену платежа), Казино имеет право заблокировать
    счет, отменить любую сделанную выплату и вернуть любой выигрыш. Казино имеет право информировать любые соответствующие
    властям или организациям (включая агентства кредитной информации) любого мошенничества с платежами или другой незаконной деятельности и
    может использовать услуги по сбору платежей для взыскания платежей. Однако ни при каких обстоятельствах Казино не несет ответственности за
    любое несанкционированное использование кредитных карт, независимо от того, было ли заявлено о краже кредитных карт или нет.</p>
    
<p>Казино может в любое время зачесть любой положительный баланс на Счету Клиента в счет любой суммы, которую Клиент должен
     Казино, когда Казино пересчитывает любые ставки или пари в соответствии с Дубликатом счетов, Сговором, Обманом, Мошенничеством и
     Преступная деятельность или ошибки.</p>

<p>Помимо упомянутого, если игрок вносит 1000 долл. США с помощью электронного кошелька и после очень небольшого отыгрыша
     запросы на снятие всех средств со своего счета с помощью другого электронного кошелька, это может указывать на отмывание денег.</p>

<p>При подозрении на мошенничество казино связывается с игроком и запрашивает документы, подтверждающие его
     личность. Казино может принять решение приостановить вывод средств. Однако, как только мошенничество действительно обнаружено, казино не
     возвращает первоначальный депозит игрока, а затем блокирует его от игры во всех аффилированных казино. Когда требуется,
     событие отправляется властям.</p>
