<h1>चार्जबैक, धोखाधड़ी और एंटी-मनी लॉन्ड्रिंग के बारे में प्रक्रियाएं</h1>

<p class="info__title">1.अपने ग्राहक को जानने के लिए प्रक्रिया</p>

<p>हमारे कैसीनो में मुख्य कार्यों में से एक हमारे खिलाड़ियों और हमारे कर्मचारियों के बीच एक मजबूत और भरोसेमंद संबंध विकसित कर रहा है.</p>

<p>कैसीनो का सॉफ्टवेयर संभावित संदिग्ध धोखाधड़ी खिलाड़ियों को फ़िल्टर करने और अलर्ट उत्पन्न करने के लिए विकसित किया गया है जब
    स्थापना करना। यह प्रक्रिया ऑपरेशन के संचालन के लिए महत्वपूर्ण है। धोखाधड़ी भी जारी करने से पहले विचार किया जा करने के लिए एक कारक है
    खिलाड़ियों को निकासी का अनुरोध किया । कैसीनो अज्ञात खिलाड़ियों को निकासी को कभी अधिकृत नहीं करता है.</p>

<p>कैसीनो प्रबंधन लगातार प्रासंगिक आवश्यकताओं और नियमों के साथ अद्यतन के रूप में अधिकार क्षेत्र द्वारा निर्धारित किया जाता है।
    नतीजतन वे इन दिशा-निर्देशों को प्रतिबिंबित करने के लिए तदनुसार प्रक्रियाओं को बदल सकते हैं, यदि और जब आवश्यक हो.</p>

<p>इस प्रक्रिया में दो चरण हैं:</p>

<p>1.खाता खोलते समय खिलाड़ी को पंजीकरण फॉर्म में अनिवार्य जानकारी दर्ज करनी होती है। यदि यह
    जानकारी की आपूर्ति नहीं की जाती है खिलाड़ी पंजीकरण प्रक्रिया को पूरा नहीं कर सकता है। गलत जानकारी, जैसे
    गलत उपयोगकर्ता नाम, उनकी पहचान प्रमाणित करने के लिए दस्तावेज़ीकरण की आपूर्ति करने के लिए कहा जाता है.</p>

<p>निम्नलिखित अनिवार्य जानकारी की आवश्यकता है:</p>

<ul>
    <li>पूरा नाम</li>
    <li>पूरा पता</li>
    <li>फुल फोन नंबर</li>
    <li>वालिड ईमेल पता</li>
    <li>जन्म की पूरी तारीख. सिस्टम एक खिलाड़ी को अपनी जन्म तिथि का पंजीकरण जारी रखने में सक्षम नहीं बनाता है
        इंगित करता है कि वे 18 वर्ष से कम आयु के हैं.</li>
</ul>


<p>क्लाइंट के खाते पर क्लाइंट का नाम क्लाइंट के सच्चे और कानूनी नाम और पहचान से मेल खाता होगा। ग्राहक की पुष्टि करने के लिए
    पहचान, Riotech सेवा एलपी पहचान के किसी भी समय संतोषजनक सबूत पर अनुरोध करने का अधिकार (सहित लेकिन
    वैध पासपोर्ट/पहचान पत्र और/या उपयोग किए गए किसी भी भुगतान कार्ड की प्रतियों तक सीमित नहीं है । इस तरह की आपूर्ति करने में विफलता
    प्रलेखन के परिणामस्वरूप खाते को निलंबित किया जा सकता है.</p>

<p>ग्राहक यह प्रमाणित करेगा कि उसने पंजीकरण पर अपने बारे में सटीक, पूर्ण और सच्ची जानकारी प्रदान की है
    और किसी भी पंजीकरण जानकारी को तुरंत अपडेट करके जानकारी की सटीकता बनाए रखेगा जो बदल सकता है।
    ऐसा न करने पर खाता बंद होने, खाता सीमाएं या किसी भी लेनदेन (बोनस, जीत) को शून्य कर सकते हैं.</p>

<p>2. क्रेडिट कार्ड का पंजीकरण। यदि खिलाड़ी के नाम के बीच बेमेल हैं तो सिस्टम धोखाधड़ी चेतावनी उत्पन्न करता है
    और उनके क्रेडिट कार्ड पर अप्लाई करने वाला नाम । हालांकि खिलाड़ी पंजीकरण जारी रख सकते हैं वे करने में सक्षम नहीं होंगे
    क्रेडिट कार्ड का उपयोग करके पैसा जमा करें। एक कैसीनो प्रतिनिधि खिलाड़ी से संपर्क करेगा और उनकी प्रतियों का अनुरोध करेगा
    पिक्चर आईडी और उनके क्रेडिट कार्ड की प्रतियां.</p>

<p>आम तौर पर, जब जमा किए जाते हैं या निकासी का अनुरोध किया जाता है, तो कैसीनो खिलाड़ी को विभिन्न प्रकार प्रदान करने के लिए कह सकता है
    दस्तावेज की। इसमें शामिल हैं:</p>

<ul>
    <li>खिलाड़ी की वैध तस्वीर आईडी की प्रतियां;</li>
    <li>उपयोगिता बिल, पते के सबूत के रूप में;</li>
    <li>बैंक संदर्भ, पैसे के स्रोत के सबूत के रूप में;</li>
    <li>क्रेडिट कार्ड की प्रतिलिपि, कार्ड के सामने और पीछे;</li>
    <li>आवश्यकता पड़ने पर क्रेडिट कार्ड स्टेटमेंट। उदाहरण के लिए, निकासी के लिए उपयोग की जाने </li> राशि और विधि
    <li>देशमानीय, ऐसे देश हैं जो हमारे कैसीनो में गेमिंग से अवरुद्ध हैं</li>
    <li> ऐसी परिस्थितियां हो सकती हैं जब किसी खिलाड़ी को अपनी प्रामाणिकता को मान्य करने के लिए नोटरी पहचान भेजना होता है</li>
</ul>


<p class="info__title">2.एंटीमनी लॉन्ड्रिंग अनुपालन और आतंकवादी प्रवर्तन कार्यक्रम का मुकाबला</p>

<p>एक खिलाड़ी के व्यवहार पाटर धोखाधड़ी और वित्त विभागों द्वारा किया जाता है । जांच के दौरान निम्नलिखित हैं
    निम्नलिखित ट्रिगर्स पर जांच की:</p>

<ul>
    <li>संगठन; </li>
    <li> क्रेडिट कार्ड का पंजीकरण; </li>
    <li>क्विक और मल्टीपल हाई डिपॉजिट; </li>
    <li>क्विक और कई उच्च निकासी अनुरोध; </li>
    <li> निकासी के लिए मांगी गई राशि की तुलना में निर्धारित राशि</li>
    <li> खिलाड़ी द्वारा उपयोग की जाने वाली भुगतान विधि; </li>
    <li>देश का देश। </li>
</ul>


<p>धोखाधड़ी के जोखिम से बचने या कम करने के लिए कैसीनो सेट एक मानक है, कि एक ग्राहक एक उपयोगकर्ता के प्रति एक खाता होगा
    (सभी मामलों में, प्रति ग्राहक, प्रति परिवार, प्रति पते, प्रति साझा कंप्यूटर और प्रति साझा आईपी केवल एक खाता
    पता साइन अप करने और कैसीनो का उपयोग करने की अनुमति दी जाएगी) खाते पर नाम सही नाम और कानूनी के साथ मैच होना चाहिए
    व्यक्ति का नाम और पहचान.</p>

<p>कैसीनो 3 पार्टी जमा स्वीकार नहीं करेगा, यानी। एक दोस्त, रिश्तेदार, साथी, पति या पत्नी। ग्राहक को चाहिए
    किसी खाते/प्रणाली या क्रेडिट कार्ड से जमा करना जो उसके अपने नाम से पंजीकृत हो । कैसीनो के दौरान पता चलता है
    सुरक्षा जांच है कि यह हुआ है, सभी कैसीनो जीत जब्त कर लिया जाएगा और कैसीनो को वापस भेज दिया और
    खाते के सही मालिक को मूल जमा/.</p>

<p>कैसीनो खिलाड़ियों को सेल फोन ऑपरेटरों से ऋण लेने की अनुमति नहीं देता है जो इस प्रकार की सेवा की अनुमति देते हैं,
    भले ही ऑपरेटर ने इसकी अनुमति दी हो। क्लाइंट निगेटिव बैलेंस वाले ऐसे लोन के साथ एसएमएस डिपॉजिट नहीं कर सकता।
    इस नियम का उल्लंघन करने वाले ग्राहकों को काली सूची में डाल दिया जाता है, और गेमर्स के खातों को निकासी विकल्प के बिना अवरुद्ध कर दिया जाता है.</p>

<p>चोरी के क्रेडिट कार्ड या किसी अन्य धोखाधड़ी के उपयोग सहित संदिग्ध या धोखाधड़ी भुगतान के मामले में
    गतिविधि (किसी भी आरोप-पीछे या भुगतान के अन्य उलट सहित), कैसीनो को क्लाइंट को ब्लॉक करने का अधिकार होगा
    खाता, किसी भी किए गए पे-आउट को रिवर्स करें और किसी भी जीत को ठीक करें. कैसीनो किसी भी प्रासंगिक को सूचित करने का हकदार होगा
    किसी भी भुगतान धोखाधड़ी या अन्य गैरकानूनी गतिविधि के प्राधिकरण या संस्थाएं (क्रेडिट संदर्भ एजेंसियां सहित)
    भुगतान की वसूली के लिए संग्रह सेवाओं को नियोजित कर सकते हैं. हालांकि, किसी भी परिस्थिति में कैसीनो के लिए उत्तरदायी नहीं होगा
    क्रेडिट कार्ड के किसी भी अनधिकृत उपयोग, चाहे या नहीं क्रेडिट कार्ड चोरी की सूचना दी गई.</p>

<p>कैसीनो किसी भी समय किसी भी राशि ग्राहक के खिलाफ ग्राहक के खाते पर किसी भी सकारात्मक शेष राशि सेट कर सकते है बकाया
    कैसीनो जब कैसीनो डुप्लिकेट खातों, मिलीभगत, धोखाधड़ी, धोखाधड़ी और के अनुसार किसी भी दांव या दांव को फिर से सुलझेगी
    आपराधिक गतिविधि या त्रुटियां.</p>

<p>उल्लेख के अलावा, यदि कोई खिलाड़ी ईवॉलेट समाधान के माध्यम से $ 1000 जमा करता है और बहुत कम दांव लगाने के बाद
    एक अलग ईवॉलेट समाधान का उपयोग करके अपने खाते में सभी धन वापस लेने का अनुरोध, यह मनी लॉन्ड्रिंग का संकेत दे सकता है.</p>

<p>यदि धोखाधड़ी व्यवहार संदिग्ध है कैसीनो खिलाड़ी से संपर्क करता है और दस्तावेजों के लिए पूछता है जो उनके सत्यापित कर सकते हैं
    पहचान। कैसीनो वापसी पर रोक लगाने का फैसला कर सकता है। हालांकि, एक बार धोखाधड़ी वास्तव में पता चला है, casi नहीं
    खिलाड़ी की मूल जमा राशि देता है और फिर उन्हें सभी संबद्ध कैसीनो में खेलने से रोकता है। जब आवश्यक हो,
    घटना अधिकारियों को भेजा जाता है.</p>



