<h1 class="open-bonus-heading">गोपनीयता नीति</h1>

<p> इस नीति में, "क्रैकेन कैसीनो", "ग्रुप", "हम", "हम", "हमारे लिए", "हमारा" और "हमारा" के सभी संदर्भ किसी भी
    WoT N.V की कंपनी "आप", "आपका", "आप के लिए", और "स्वयं" के संदर्भ उस व्यक्ति को संदर्भित करते हैं, जो उपयोग करता है
    हमारी वेबसाइट (वेबसाइट) और हमें व्यक्तिगत जानकारी प्रदान करती है। हमारी वेबसाइट का उपयोग करने से पहले, कृपया इस गोपनीयता नीति को ध्यान से पढ़ें.</p>

<p class="info__title"> 1. एकत्रित जानकारी</p>

<p> व्यक्तिगत जानकारी जिसे हम उपयोग करने और संसाधित करने का अनुरोध कर सकते हैं, उसमें बिना किसी सीमा के शामिल होंगे:</p>

<p class="info__important">a)हमारे खाते में फॉर्म भरते समय आपके द्वारा प्रदान की जाने वाली कोई भी जानकारी
    पंजीकरण पृष्ठ, साथ ही कोई अन्य डेटा जो आप वेबसाइट या ईमेल के माध्यम से हमें सबमिट करते हैं (उदाहरण के लिए पहला और अंतिम
    नाम, जन्म तिथि, भौतिक पता, ईमेल पता, फोन नंबर);</p>

<p class="info__important">b) वेबसाइट, ईमेल, टेलीफोन और वेब चैट या अन्य के माध्यम से किया गया पत्राचार
    संचार के साधन;</p>

<p class="info__important">c) वेबसाइट, ईमेल, टेलीफोन और वेब चैट या अन्य के माध्यम से किया गया पत्राचार
    संचार के साधन;</p>

<p class="info__important">d) सभी ग्राहक खाता लेन-देन इतिहास, क्या यह के माध्यम से होता है
    वेबसाइट (वेबसाइटों) या संचार के अन्य माध्यमों के माध्यम से;</p>

<p class="info__important">e) वेबसाइट लॉगिन और उनका विवरण, जिसमें ट्रैफ़िक डेटा, जियोआईपी स्थान डेटा,
    वेबलॉग, गतिविधि लॉग और सिस्टम पर दर्ज अन्य यातायात जानकारी.</p>

<p class="info__title"> 2. एकत्रित जानकारी का उपयोग</p>

<p>हम आपकी सेवाओं को प्रदान करने में सक्षम होने के लिए और निम्नलिखित उद्देश्यों के लिए आपके द्वारा एकत्र की गई व्यक्तिगत जानकारी का उपयोग करेंगे::</p>

<p class="info__important">a) अपने दांव और लेनदेन को संसाधित करना। इसमें आपके क्रेडिट कार्ड का उपयोग शामिल है और
    ऑनलाइन भुगतान प्रणाली;</p>

<p class="info__important">b) आपको ग्राहक सहायता सेवा प्रदान करना, जिसमें स्थापित करने में सहायता भी शामिल है,
    अपने खाते का संचालन और प्रबंधन;</p>

<p class="info__important">c) कानूनी और नियामक जिम्मेदारियों का अनुपालन;</p>

<p class="info__important">d) हमारे ग्राहकों के लिए व्यक्तिगत प्रोफाइल बनाना, जिससे वफादारी अंक प्राप्त हो सकते हैं और
    पुरस्कार;</p>

<p class="info__important">e) सदस्य खाता सुरक्षा के लिए आवश्यक उपाय करना और उनकी पहचान करना
    आवश्यक सत्यापन जांच;</p>

<p class="info__important">f) बाजार अध्ययन आकलन के माध्यम से ग्राहक प्रवृत्तियों का विश्लेषण (सर्वेक्षणों में भागीदारी,
    यदि कोई आपको भेजा जाता है, तो यह अनिवार्य नहीं है और आपके पास हमेशा एक विकल्प होता है कि क्या आप भाग लेना चाहते हैं);</p>

<p class="info__important">g) हमारे पंजीकृत खिलाड़ियों को हमारे प्रचार प्रस्तावों, उत्पादों के बारे में जानकारी प्रदान करना
    और सेवाएं, या हमारे चयनित व्यावसायिक भागीदारों, सहयोगियों और सहयोगियों से प्रचार संबंधी जानकारी प्रदान करना,
    जहां खिलाड़ियों ने विपणन सामग्री प्राप्त करने के लिए विशेष रूप से सहमति दी होगी;</p>

<p class="info__important">h) धोखाधड़ी, धन को रोकने के उद्देश्य से लेनदेन की निगरानी और जांच करना
    लॉन्ड्रिंग और अन्य अनियमित गेमिंग गतिविधियां.</p>


<p class="info__title"> 3. विज्ञापन की जानकारी</p>

<p>आपको उत्पादों के बारे में विज्ञापन संदेश प्रदान करने के लिए आपके ईमेल पते और फोन नंबर सहित जानकारी,
    सेवाएं, और प्रचार जो हमें लगता है कि आपके लिए रुचिकर हो सकते हैं। इसमें अन्य के बारे में जानकारी भी शामिल हो सकती है
    चयनित व्यावसायिक भागीदारों के गेमिंग उत्पाद और सेवाएँ. यदि आप मार्केटिंग प्राप्त करना बंद करना चाहते हैं और
    अन्य प्रचार सामग्री, आप तदनुसार या इसके द्वारा अपनी खाता सेटिंग समायोजित करके इस सेवा को रद्द कर सकते हैं
    हमारे ग्राहक सहायता से संपर्क करना support@krakencassino.com.</p>
<p>आपको यह भी ध्यान रखना चाहिए कि हम से कोई पुरस्कार या जीत स्वीकार करके, आप अपने नाम का उपयोग करने के लिए सहमत हैं,
    उपनाम, और अतिरिक्त पारिश्रमिक के बिना विज्ञापन और प्रचार उद्देश्यों के लिए तस्वीरें, सिवाय जहां कानून द्वारा निषिद्ध है.</p>




<p class="info__title"> व्यक्तिगत जानकारी का संग्रह</p>

<p हम आपकी जानकारी के बिना आपके बारे में कोई भी व्यक्तिगत जानकारी एकत्र नहीं करेंगे। हालाँकि हम स्वचालित रूप से एकत्र कर सकते हैं
     कुछ डेटा और आपके बारे में व्यक्तिगत जानकारी प्राप्त करते हैं जहां आपने ऐसी जानकारी प्रदान की होगी
     हमारी सेवाओं का उपयोग और हमारे साथ आपकी बातचीत के माध्यम से.</p>

<p>हम ऑनलाइन विक्रेताओं और सेवा प्रदाताओं के साथ-साथ ग्राहक से भी कुछ व्यक्तिगत जानकारी प्राप्त कर सकते हैं
    तृतीय-पक्ष विक्रेताओं से कानूनी रूप से प्राप्त सूचियाँ. इसके अलावा, हम की सेवाओं को शामिल करने का अधिकार बरकरार रखते हैं
    तकनीकी सहायता प्रदान करने के लिए तृतीय-पक्ष सेवा प्रदाता, ताकि आपके ऑनलाइन लेनदेन को संसाधित किया जा सके और
    अपना सदस्य खाता बनाए रखें.</p>

<p>कृपया समझें कि हमें ऐसी किसी भी जानकारी तक पहुंच प्रदान की जा सकती है जो आप ऐसे विक्रेताओं, सेवा को प्रदान कर सकते हैं
    प्रदाता और तृतीय-पक्ष ई-कॉमर्स सेवाएं। निश्चिंत रहें कि हम किसी भी व्यक्तिगत जानकारी का उपयोग और सुरक्षा करेंगे
    इसलिए प्राप्त किया गया, जैसा कि इस नीति में निर्धारित किया गया है. आपके द्वारा प्रदान की जाने वाली कोई भी जानकारी केवल तृतीय पक्षों को ही बताई जाएगी
    इस गोपनीयता नीति के अनुसार कंपनी के बाहर और हम यह सुनिश्चित करने के लिए आवश्यक कदम उठाएंगे कि हमारा
    तृतीय-पक्ष सेवा प्रदाताओं और ऑनलाइन विक्रेताओं के साथ अनुबंध हमेशा आपकी निजी जानकारी की रक्षा करते हैं.</p>


<p class="info__title">5. व्यक्तिगत जानकारी साझा करना</p>
<p>हम जानकारी दे सकते हैं कि आपने हमें कंपनियों के समूह के भीतर अन्य संस्थाओं को और हमारे को दिया है
    व्यावसायिक साझेदार. इन कंपनियों में हमारी मूल कंपनियां, उनकी मूल कंपनियां और सभी शामिल हो सकते हैं
    इन संबंधित कंपनियों के साथ-साथ अन्य कंपनियां जिनके साथ हम व्यापार करते हैं और आवश्यक मानते हैं
    समझौते आपकी जानकारी का डेटा प्रोसेसिंग WoT N.V. या समूह की किसी अन्य कंपनी द्वारा किया जा सकता है
    कंपनियों की, जो इस तरह की डेटा प्रोसेसिंग जरूरतों को पूरा करने के लिए किसी तीसरे पक्ष का उपयोग कर सकती हैं.</p>

<p>यह देखते हुए कि इंटरनेट एक वैश्विक वातावरण है, इंटरनेट का उपयोग के संग्रह और प्रसंस्करण के लिए किया जाता है
    व्यक्तिगत डेटा आवश्यक रूप से डेटा के आदान-प्रदान से जुड़ा होता है। इसलिए, हम सूचनाओं का आदान-प्रदान भी कर सकते हैं,
    जो आपने हमारे व्यापार भागीदारों, आपूर्तिकर्ताओं, और उप-ठेकेदारों के साथ प्रदान किया है ताकि किसी को पूरा करने के लिए
    समझौतों से उत्पन्न होने वाले दायित्व जो हम उनके साथ या आपके साथ समाप्त कर सकते हैं. आपको प्रदान करने के लिए
    पूरी जानकारी, हम आपको आपकी व्यक्तिगत जानकारी के साथ किसी तीसरे पक्ष को प्रदान करने के बारे में सूचित कर सकते हैं। कृपया ध्यान दें
    कि आपको एक योग्य सेवा प्रदान करने के लिए, हमें और/या हमारे सेवा प्रदाताओं को आपका स्थानांतरण करने की आवश्यकता हो सकती है
    यूरोपीय संघ (ईयू) और यूरोपीय मुक्त व्यापार संघ के भीतर एक देश से दूसरे देश में व्यक्तिगत डेटा
    (EFTA), और कुछ व्यक्तिगत डेटा प्रोसेसर के लिए भी, जो यूरोपीय आर्थिक क्षेत्र (EEA) के बाहर स्थित हो सकते हैं।.
    इसलिए, वेबसाइट का उपयोग करके और हमारे साथ इलेक्ट्रॉनिक संदेशों का आदान-प्रदान करके, आप स्वीकार करते हैं और सहमत होते हैं कि हम
    (या हमारे आपूर्तिकर्ता या उपठेकेदार) इन देशों में आपके व्यक्तिगत डेटा को संसाधित करेंगे। हम हमेशा सब ले लेंगे
    की शर्तों का पालन करने के लिए आपकी जानकारी और डेटा के सुरक्षित प्रसंस्करण को सुनिश्चित करने के लिए संभावित उपाय
    यह गोपनीयता नीति.</p>

<p>संबंधित पर्यवेक्षी प्राधिकरण, नियामक प्राधिकरण, KrakenCasino के कर्मचारी, जो इसका हिस्सा हैं
    सहायता सेवा, वित्तीय विभागों और धोखाधड़ी-रोधी विभागों की भी आपके व्यक्तिगत डेटा तक पहुंच होती है, जो
    अपने कार्यों को करने और आपको सहायता प्रदान करने के लिए आवश्यक है। आप एतद्द्वारा ऐसे प्रकटीकरण के लिए सहमत हैं
    आपकी व्यक्तिगत जानकारी के.</p>


<p class="info__title">6. डेटा बेचना और जारी करना</p>

<p>हम अपने ग्राहकों के बारे में व्यक्तिगत डेटा तीसरे पक्ष को नहीं बेचते हैं। हालाँकि, हम व्यक्तिगत डेटा जारी कर सकते हैं यदि हम
    कोई नया व्यवसाय प्राप्त करें। क्या कंपनी को विलय, अधिग्रहण जैसे अपने ढांचे में कोई बदलाव करना चाहिए?
    किसी अन्य कंपनी या आंशिक अधिग्रहण द्वारा, यह सबसे अधिक संभावना है कि हमारे ग्राहकों का व्यक्तिगत डेटा शामिल किया जाएगा
    बिक्री या हस्तांतरण के भीतर। हम, अपनी नीति के हिस्से के रूप में, इस तरह के प्रभाव को प्रभावित करने से पहले अपने ग्राहकों को ईमेल द्वारा सूचित करेंगे
    व्यक्तिगत डेटा का स्थानांतरण.</p>

<p>हम व्यक्तिगत डेटा जारी करने का अधिकार तब सुरक्षित रखते हैं जब हम मानते हैं कि अनुपालन के लिए रिलीज उचित है
    कानून के साथ, या हमारे नियमों और शर्तों को लागू करने के लिए, या हमारे अधिकारों, संपत्ति, या सुरक्षा की रक्षा करने के लिए, और इसके लिए भी
    हमारी कंपनियों के समूह के भीतर किसी भी अन्य कंपनियों की सुरक्षा.</p>


<p class="info__title">7. कानून और पंजीकरण</p>

<p>हम एतद्द्वारा स्वीकार करते हैं कि आपके प्रबंधन के उद्देश्यों के लिए आपकी व्यक्तिगत जानकारी एकत्र करने और संसाधित करने में
    सदस्य खाता, हम व्यक्तिगत डेटा की सुरक्षा पर सख्त कानूनी प्रावधानों से बंधे हैं। इसके अलावा और के लिए
    संदेह से बचने के लिए, इस गोपनीयता नीति में कुछ भी हमें आपकी व्यक्तिगत जानकारी को बनाए रखने से नहीं रोकेगा जहां
    हमें कानून द्वारा ऐसा करने की आवश्यकता है.</p>


<p class="info__title">8. एएमएल नीति</p>
<p>Limesco Ltd., वित्तीय बाज़ार में सेवाएं प्रदान करने वाली अधिकांश कंपनियों की तरह, धन-विरोधी के सिद्धांतों का पालन करती है
    लॉन्ड्रिंग और सक्रिय रूप से किसी भी कार्रवाई को रोकता है जो अवैध रूप से वैधीकरण की प्रक्रिया को लक्षित या सुगम बनाता है
    धन प्राप्त किया। AML नीति का अर्थ है धन के उद्देश्य से अपराधियों द्वारा कंपनी की सेवाओं के उपयोग को रोकना
    लॉन्ड्रिंग, आतंकवादी वित्तपोषण या अन्य आपराधिक गतिविधि.</p>

<p>इस प्रयोजन के लिए, किसी के संबंधित निकायों का पता लगाने, रोकथाम और चेतावनी पर एक सख्त नीति
    कंपनी द्वारा संदिग्ध गतिविधियों की शुरुआत की गई थी। इसके अलावा, Limesco Ltd. को ग्राहकों को रिपोर्ट करने का कोई अधिकार नहीं है कि
    कानून प्रवर्तन निकायों को उनकी गतिविधि के बारे में सूचित किया जाता है। प्रत्येक की पहचान के लिए एक जटिल इलेक्ट्रॉनिक प्रणाली
    कंपनी के ग्राहक और सभी परिचालनों का विस्तृत इतिहास भी पेश किया गया था.</p>

<p>मनी लॉन्ड्रिंग को रोकने के लिए, Limesco Ltd. किसी भी परिस्थिति में न तो नकद स्वीकार करता है और न ही भुगतान करता है। कंपनी
    किसी भी ग्राहक के संचालन को निलंबित करने का अधिकार सुरक्षित रखता है, जिसे अवैध माना जा सकता है या इससे संबंधित हो सकता है
    कर्मचारियों की राय में मनी लॉन्ड्रिंग.</p>

<p>कंपनी की प्रक्रियाएं Limesco Ltd. यह सुनिश्चित करेगी कि वह किसी वास्तविक व्यक्ति या कानूनी इकाई के साथ व्यवहार कर रही है।
    Limesco Ltd. जारी किए गए लागू कानून और विनियमों के अनुसार सभी आवश्यक उपाय भी करता है
    मौद्रिक अधिकारियों द्वारा। एएमएल नीति निम्नलिखित के माध्यम से लाइम्सको लिमिटेड के भीतर पूरी की जा रही है:</p>


<p class="info__important">अपनी ग्राहक नीति और उचित परिश्रम को जानें</p>

<p class="info__important">ग्राहक गतिविधि की निगरानी</p>

<p class="info__important">रिकॉर्ड रखना</p>


<p class="info__title">9. व्यक्तिगत जानकारी संग्रहित करना</p>
<p>जैसा कि इन नियमों और शर्तों में बताया गया है, आप और KrakenCasino दोनों किसी भी समय अपना बंद करने का निर्णय ले सकते हैं
    प्रोफ़ाइल (खाता)। आपके द्वारा अपना खाता बंद करने के बाद, हम आपकी व्यक्तिगत जानकारी को आवश्यक अवधि के लिए संग्रहीत करेंगे
    कानून द्वारा। डेटा का उपयोग केवल तभी किया जाएगा जब वित्तीय और कर के अनुरोधों के मामलों में सक्षम अधिकारियों द्वारा आवश्यक हो
    कटौती, धोखाधड़ी, मनी लॉन्ड्रिंग, या किसी अन्य अवैध गतिविधियों की जांच.</p>

<p class="info__title">10. Contact us</p>
<p>यदि आप चाहें तो आप हमेशा हमसे संपर्क कर सकते हैं:</p>

<p class="info__important">a) आपके बारे में हमने जो व्यक्तिगत जानकारी एकत्र की है, उसकी सटीकता की पुष्टि करें;</p>

<p class="info__important">b) आपकी व्यक्तिगत जानकारी के हमारे उपयोग के बारे में पूछताछ करें;</p>

<p class="info__important">c) विपणन उद्देश्यों के लिए अपने डेटा के भविष्य के उपयोग को प्रतिबंधित करें;</p>

<p class="info__important">d) आपके द्वारा हमें प्रदान की गई किसी भी जानकारी को अपडेट करें, बशर्ते कि ऐसे मामलों में आप
    ऐसे कोई भी सबूत प्रदान करेगा जिनकी हमें ऐसे परिवर्तनों को प्रभावी करने के लिए यथोचित आवश्यकता हो सकती है। हमें प्रदान करना अवैध है
    आपके बारे में गलत जानकारी और यह सुनिश्चित करना आपकी ज़िम्मेदारी है कि हम हमेशा आपके सही डेटा से अपडेट रहें.</p>


<p class="info__title">11. कूकी नीति</p>

<p> हमारे नियमों और शर्तों को स्वीकार करके, एक सदस्य खाता पंजीकृत करके और हमारी सेवाओं का उपयोग करके, आप स्वीकार करते हैं कि
    वेबसाइट आपके कंप्यूटर, लैपटॉप, टैबलेट या मोबाइल डिवाइस पर कुछ जानकारी संग्रहीत करने के लिए कुकीज़ का उपयोग करेगी जब
    आप हमारी वेबसाइट तक पहुंचें.</p>

<p> जब आप कुछ वेब पेजों पर जाते हैं तो कुकीज छोटी टेक्स्ट फाइलें होती हैं जो आपके कंप्यूटर या उपकरण पर संग्रहीत होती हैं।
    आपकी वेबसाइट को बेहतर बनाने में मदद करने के लिए वे आपकी प्राथमिकताओं को रिकॉर्ड करते हैं और आपके ब्राउज़र से जानकारी भेजते हैं
    अनुभव करें और एक बेहतर और अधिक व्यक्तिगत सेवा प्रदान करें। इसके अलावा, हमारे द्वारा उपयोग की जाने वाली कुछ कुकीज़ हैं
    वेबसाइट के संचालन के लिए आवश्यक.</p>

<p>यदि आप अपने कंप्यूटर पर पहले से संग्रहीत किसी भी कुकीज़ को हटाना चाहते हैं या उन कुकीज़ को रोकना चाहते हैं जो आपका ट्रैक रखती हैं
    इस वेबसाइट पर ब्राउज़िंग पैटर्न, आप अपनी मौजूदा कुकीज़ को हटाकर और अपने ब्राउज़र को प्रबंधित करके ऐसा कर सकते हैं
    गोपनीयता सेटिंग्स उन्हें ब्लॉक करने के लिए (कुकीज़ आमतौर पर आपके ब्राउज़र के "सेटिंग" अनुभाग पर बदली जा सकती हैं)।
    हम अनुशंसा करते हैं कि आप अपनी कुकीज़ को ब्लॉक या डिलीट न करें क्योंकि यह हमारी वेबसाइट के आपके उपयोग को प्रतिबंधित कर सकता है.</p>

<p class="info__title">12. गोपनीयता नीति के लिए सहमति</p>
<p>KrakenCasino के साथ खाता खोलकर, आप इस गोपनीयता नीति की शर्तों से सहमत होते हैं। हम कभी-कभी
    इस गोपनीयता नीति को अपडेट करें और आपको समय-समय पर इसकी समीक्षा करने के लिए प्रोत्साहित करें। अगर हम अपनी गोपनीयता नीति बदलते हैं तो हम करेंगे
    इस पृष्ठ पर परिवर्तन पोस्ट करें। KrakenCasino सेवाओं का आपका निरंतर उपयोग इस पर आपके अनुबंध का गठन करता है
    गोपनीयता नीति और कोई भी अपडेट.</p>

<br>
<br>

<p>ईमेल: support@krakencassino.com</p>


