<h1 class="page-title"> धन शोधन निवारण नीति </h1>
<p> कंपनी अपनी गतिविधियों में मनी लॉन्ड्रिंग के तथ्य को रोकने के लिए उपाय करेगी, इसके लिए
    उन क्षेत्रों की पहचान करना जहां मनी लॉन्ड्रिंग हो सकती है और कानूनों और विनियमों का अनुपालन
    आवश्यकताओं, विशेष रूप से वास्तविक या संदिग्ध धन शोधन मामलों की रिपोर्ट करने की प्रक्रिया
    धन शोधन अधिकारी (वित्तीय निगरानी अधिकारी)).
    प्रत्येक कर्मचारी की यह जिम्मेदारी है कि वह सतर्क रहे और सभी संदिग्ध मामलों में तत्काल कार्रवाई करे। </p>


<ol>
    <li> <b> परिचय</b></li>
</ol>


<p>1.1. अपराध अधिनियम की कार्यवाही के प्रावधान, आतंकवाद विरोधी और धन शोधन अधिनियम 2007,
    कथित मनी लॉन्ड्रिंग के संबंध में कंपनी और उसके कर्मचारियों पर दायित्व थोपना, जिनमें से प्रमुख बिंदु हैं::</p>
<ul>
    <li style="font-weight: 400;"><p>संदिग्ध धन शोधन की रिपोर्ट करना और उसका पता लगाना। </p> </li>
    <li style = "font-weight: 400;"> <p> मनी लॉन्ड्रिंग के संकेतों के लिए कर्मचारियों को सतर्क रहना चाहिए। </p> </li>
    <li style = "font-weight: 400;"> <p> कोई भी कर्मचारी जिसे मनी लॉन्ड्रिंग गतिविधि पर संदेह है, उसे तुरंत करना चाहिए
            इसकी सूचना धन शोधन रोधी अधिकारी को दें। </p> </li>
    <li style = "font-weight: 400;"> <p> मनी लॉन्ड्रिंग रोधी नियम जटिल और विस्तृत हैं, और यदि कोई हो तो
            नीति आवश्यकताओं के बारे में संदेह में, अधिक जानकारी के लिए अपने लाइन मैनेजर से पूछें.</p></li>
</ul>

<ol start="2">
    <li><b> नीति </b> </li>
</ol>


<पी> २.१. नीति सभी खिलाड़ियों पर लागू होती है और संदिग्ध गतिविधि की रिपोर्ट करने के लिए प्रक्रियाओं को निर्धारित करती है
    संभावित आपराधिक गतिविधि को कम करने के लिए मनी लॉन्ड्रिंग। नीति उन प्रक्रियाओं को निर्धारित करती है जो
    कंपनी को उसके कानूनी दायित्वों का पालन करने में मदद करेगा। </p>

<पी> 2.2। इस नीति का प्रभाव संदिग्ध कदाचार नीति के समान ही है।
    एंटी-फ्रॉड एंड एंटी-करप्शन पॉलिसी एंड मनी मैनेजमेंट सिस्टम - मनी लॉन्ड्रिंग के लिए एक गाइड.</p>

<p>2.3. इस नीति के तहत स्थापित प्रक्रियाओं का पालन करने में किसी कर्मचारी द्वारा विफलता का परिणाम हो सकता है
    कंपनी की अनुशासनात्मक नीति प्रक्रियाओं के अनुसार अनुशासनात्मक कार्रवाई। </p>

<p> २.४. इस नीति के तहत स्थापित प्रक्रियाओं का पालन करने में किसी सदस्य की विफलता के बारे में पर्यवेक्षक को सूचित किया जाएगा:
    आगे की कार्रवाई, जैसे कि मानक समिति को संभावित रिपोर्ट। </p>


<ol start = "3">
    <li> <b> मनी लॉन्ड्रिंग क्या है?</b></li>
</ol>


<p>3.1. मनी लॉन्ड्रिंग एक प्रयुक्त शब्द है जो अपराध की आय को संदर्भित करता है।
    या आतंकवादी साधन। निम्नलिखित गतिविधियों को मनी लॉन्ड्रिंग के कृत्यों के रूप में परिभाषित किया गया है: </p>
<उल>
    <li style = "font-weight: 400;"> <p> किसी अनुबंध में प्रवेश करने या उसमें भाग लेने के लिए जो आपको लगता है या संदेह है कि हो सकता है
            आपराधिक तरीकों से अर्जित संपत्ति के अधिग्रहण, संरक्षण, उपयोग या नियंत्रण में मदद करना
            या किसी अन्य व्यक्ति की ओर से (धारा POCA 328)</p></li>
    <li style="font-weight: 400;"><p>आपराधिक तरीकों से अर्जित संपत्ति का अधिग्रहण, उपयोग या कब्जा </p> </li>
</ul>


<p> ये प्राथमिक एंटी-मनी लॉन्ड्रिंग कार्रवाइयां हैं, दो मंगलवार के अपराधों की भी पहचान की गई है
    तीन प्राथमिक कार्यों में से किसी का खुलासा न करने और वर्गीकृत जानकारी के प्रकटीकरण का संदर्भ लें।
    वर्गीकृत जानकारी का प्रकटीकरण एक ऐसा कार्य है जिसमें कोई व्यक्ति या व्यक्ति को सूचित करता है,
    मनी लॉन्ड्रिंग गतिविधियों में शामिल या संदेहास्पद तरीके से उनकी जांच की संभावना कम हो जाती है.</p>



<p>3.2. जबकि कंपनी के कानून का उल्लंघन करने का जोखिम कम माना जाता है, सभी क्षेत्रों के कर्मचारी
    उन्हें पता होना चाहिए कि वे संभावित रूप से मनी लॉन्ड्रिंग गतिविधियों के लिए असुरक्षित हैं।
    यह महत्वपूर्ण है कि कर्मचारी किसी भी संदेह को सूचित करने के लिए अपनी जिम्मेदारी से अवगत हों
    इस नीति के तहत विस्तृत रूप से मनी लॉन्ड्रिंग गतिविधियाँ (रिपोर्टिंग देखें)।
    सभी कर्मचारी तुरंत कार्रवाई करने और मनी लॉन्ड्रिंग के किसी भी संदेह की रिपोर्ट करने के लिए जिम्मेदार हैं
    कानून के किसी भी उल्लंघन को रोकने के लिए एंटी-मनी लॉन्ड्रिंग इंस्पेक्टर
    गंभीर आपराधिक दंड के लिए नेतृत्व.</p>


<ol start="4">
    <li><b> धन शोधन अधिकारी (वित्तीय निगरानी अधिकारी) </b> </li>
</ol>


<p> 4.1 मनी लॉन्ड्रिंग गतिविधियों के बारे में जानकारी प्राप्त करने के लिए नामित अधिकारी है
    वित्तीय निगरानी। एंटी-मनी लॉन्ड्रिंग अधिकारी गोपनीय रूप से प्राप्त सभी को संसाधित करता है
    सूचना देता है और सभी निकायों को उचित तरीके से गतिविधियों के प्रावधान पर निर्णय लेता है, सभी रिपोर्ट
    पांच साल तक बने रहें.</p>


<ol start="5">
    <li><b> रिपोर्टिंग </b> </li>
</ol>


<पी> 5.1. मनी लॉन्ड्रिंग गतिविधि पर संदेह करने वाले किसी भी कर्मचारी को तुरंत अपनी रिपोर्ट करने की आवश्यकता होती है
    रिपोर्ट प्राप्त करने के बाद, संलग्न प्रपत्र का उपयोग करके धन शोधन रोधी निरीक्षक को संदेह
    धन शोधन रोधी निरीक्षक रिपोर्ट की सामग्री पर चर्चा करने के लिए आपसे सीधे संपर्क कर सकता है
    आवश्यकतानुसार। </p>

<p> 5.2. एएमएल निरीक्षक को रिपोर्ट जमा करने के बाद, कोई अन्य संपर्क जानकारी नहीं
    मनी लॉन्ड्रिंग के किसी संदिग्ध की सूचना नहीं. इरादा के संबंध में किसी भी लेनदेन में कोई अन्य कदम नहीं
    मनी लॉन्ड्रिंग गतिविधियों को एंटी-मनी लॉन्ड्रिंग इंस्पेक्टर की मंजूरी के बिना नहीं किया जाता है।
    उदाहरण के लिए, यदि बार-बार निर्दिष्ट अधिक भुगतान किसी विशिष्ट खाते में जमा किए जाते हैं, तो यहां से अनुशंसा प्राप्त करें
    कंपनी बैंक चेक के रूप में राशि वापस करने से पहले एक एंटी-मनी लॉन्ड्रिंग इंस्पेक्टर.</p>

<p>5.3. अन्य व्यक्तियों को जानकारी का खुलासा करना प्रतिबंधित है जिन्होंने मनी लॉन्ड्रिंग गतिविधियों के संदेह का संकेत दिया है।
    जानकारी प्रदान करने वाले किसी भी कर्मचारी को इस मुद्दे पर दूसरों के साथ चर्चा नहीं करनी चाहिए या किसी दस्तावेज़ में चिह्नित नहीं करना चाहिए,
    कि रिपोर्ट एएमएल इंस्पेक्टर को भेज दी गई थी, क्योंकि इससे संदिग्ध को जानकारी का खुलासा हो सकता है। </p>

<p> 5.4. एंटी-मनी लॉन्ड्रिंग अधिकारी यह निर्धारित करने के लिए किसी भी प्रकटीकरण रिपोर्ट का तुरंत मूल्यांकन करता है कि क्या
    क्या सभी सरकारी एजेंसियों को सूचित किया जाना चाहिए.</p>



<p>5.5. मनी लॉन्ड्रिंग से निपटने के लिए निरीक्षक, यदि आवश्यक हो, तो तुरंत राज्य को सूचित करेंगे
    शरीर को एक मानक इलेक्ट्रॉनिक रूप में निर्धारित तरीके से। </p>

<पी> 5.6। संगठित अपराध एजेंसी (SOCA) को प्रकटीकरण की रिपोर्ट करने में विफलता को आपराधिक माना जाता है
    एक उचित आधार के बिना एक अपराध। सभी खुलासे पांच साल के लिए संग्रहीत किए जाएंगे। </p>


<ol start = "6">
    <li> <b> ग्राहक के उचित परिश्रम के उपाय</b></li>
</ol>


<p>6.1. जब कंपनी विनियमित गतिविधियों को अंजाम देती है तो विशेष ध्यान रखा जाना चाहिए,
    ग्राहक यथोचित परिश्रम उपायों के रूप में जाना जाता है, जैसे कि नकद प्रबंधन गतिविधियाँ,
    यूके सरकार की एजेंसी के अलावा किसी व्यवसाय या उपयोगकर्ता के रूप में सेवा शुल्क एकत्र करना।
    एक विनियमित व्यवसाय के लिए प्रकृति या मजबूत दिशानिर्देशों के अनुसार, आपको पता चल जाएगा कि क्या आपका
    जिम्मेदारियों में विनियमित गतिविधियां शामिल हैं.</p>



<p>6.2. कस्टमर ड्यू डिलिजेंस (सीडीडी) उपायों का उपयोग करते समय, आपको पहचान के प्रमाण की तलाश करनी होगी, उदाहरण के लिए: </p>
<उल>
    <li शैली = "फ़ॉन्ट-वेट: 400;"> <p> अपने कानूनी पते की पुष्टि करने के लिए व्यावसायिक वेबसाइट देखें </p> </li>
    <li style = "font-weight: 400;"> <p> कैरेक्टर कन्फर्म करने के लिए कंपनी हाउस में ऑनलाइन सर्च करें
            व्यवसाय और निदेशकों का व्यक्तित्व। </p> </li>
    <li style = "font-weight: 400;"> <p> सिफारिश के अनुसार उनकी व्यक्तिगत पहचान के मुख्य संपर्क से साक्ष्य प्राप्त करें
            ग्राहक पहचान पर (सिफारिशें कंपनी री-कैशिंग प्रक्रियाओं के खंड सात में दी गई हैं).</p>
</ul>
<p>6.3 व्यावसायिक संबंध समाप्त होने के बाद पांच साल तक पहचान बरकरार रखी जानी चाहिए। </p>


<ol start = "7">
    <li> <b> मार्गदर्शन और प्रशिक्षण </b> </li>
</ol>


<p> 7.1. कंपनी सभी कर्मचारियों को कंपनी पर और स्वयं पर लगाई गई आवश्यकताओं और दायित्वों के बारे में सूचित करती है
    एक व्यक्ति के रूप में, धन शोधन विरोधी कानून के अनुसार, और लक्षित प्रदान करता है
    मनी लॉन्ड्रिंग का सामना करने की सबसे अधिक संभावना वाले लोगों के लिए प्रशिक्षण.</p>
