@php
    /** @var \App\Models\Tournaments\Custom\CustomTournament $tournament */
@endphp

<style>
    .pad_left_20{
        padding-left: 40px;
    }
    .tournament__table{
        background-color: #0B0D31C0; 
        margin-top: 20px; 
        width: 100%;
        color: #fff
    }
    .tournament__table td{
        padding: 5px;
        text-align: center;
    }
    .margintop_30{
        margin-top: 30px;
    }
    .just_center{
        justify-content: center
    }
    .text-center{
        text-align: center;
    }
</style>
<div class="width-limiter">

    <div class="tournament__banner">
        <img src="{{ $tournament->getBannerUrl() }}" style="width: 100%;">
    </div>

    <div class="article__text">
        <div class="tournament__cond-title mt-2">स्मार्टसॉफ्ट न्यू ईयर टूर्नामेंट – <span style="color: red">50,000</span> Euro</div>
        <div class="tournament__cond-text">
            जेटएक्स, बैलून, फुटबॉलएक्स, क्रिकेटएक्स, प्लिन्कोएक्स, मल्टीहॉट5, जेनीसबोनांजा, मल्टीहॉटवेज़, बर्निंगआईसीई40 और स्मार्टॉफ्ट द्वारा प्रदान किए गए अन्य गेम खेलें, टर्नओवर और मल्टीप्लायर मिशन पूरा करें, लीडरबोर्ड व्हील को घुमाएं और पुरस्कार जीतें!
        </div>
        <div class="tournament__cond-title">अभियान अवधि:</div>
        <div class="tournament__cond-text">
            नेटवर्क टूर्नामेंट श्रृंखला <strong>01.12.2023 – 28.12.2023</strong> तक आयोजित की जाती है। टूर्नामेंट को दो चरणों में विभाजित किया जाएगा; प्रत्येक चरण के लिए पुरस्कार पूल <strong>25,000 यूरो</strong> है। पहला चरण <strong>01.12.2023</strong> 11:00 पूर्वाह्न (+ 4 UTC) से (सहित) <strong>14.12.2023</strong> 11:00 पूर्वाह्न (+ 4 UTC) तक आयोजित किया जाता है और दूसरा चरण <strong>15.12.2023</strong> 11:00 पूर्वाह्न (+ 4 UTC) से (सहित) <strong>28.12.2023</strong> 11:00 पूर्वाह्न (+ 4 UTC) तक आयोजित किया जाता है।
        </div>
        

        <div class="tournament__cond-title">कैसे भाग लें?</div>
        <div class="flex ">
            <div class="tournament__cond-text">
                <p>
                    प्रोमो की शुरुआत में, खिलाड़ियों को भाग लेने वाले खेलों की सूची की जांच करनी होगी और चल रहे मिशन को पूरा करना होगा। लीडरबोर्ड पर शीर्ष 500 खिलाड़ियों में शामिल होकर पुरस्कार जीते जा सकते हैं।
                </p>
                <p>
                    लीडरबोर्ड एक अंक प्रणाली पर काम कर रहा है। अंक प्राप्त करने के लिए खिलाड़ी को लीडरबोर्ड व्हील घुमाना होगा। लीडरबोर्ड व्हील में 6 अलग-अलग बिंदु होते हैं: 1,2,10,25,50,100
                </p>
                <p>
                    पहिया घुमाने का अधिकार पाने के लिए खिलाड़ी को 2 अलग-अलग प्रकार के मिशनों में से एक को पूरा करना होगा।
                </p>
                <p>
                    पहले मिशन को "टर्नओवर मिशन" कहा जाता है। खिलाड़ी को प्रत्येक दिन 10 अलग-अलग चरणों से गुजरना होगा और उनमें से प्रत्येक को पूरा करने के बाद उसे लीडरबोर्ड व्हील पर 1 स्पिन प्राप्त होगा। टर्नओवर मिशन आवश्यकताएँ:
                </p>
                <ul class="tournament__list pad_left_20">
                    <li>पहले चरण में खिलाड़ी को कुल 0.10 यूरो का दांव लगाना होगा;</li>
                    <li>दूसरे चरण में खिलाड़ी को कुल 5.1 यूरो का दांव लगाना होगा</li>
                    <li>
                        तीसरे चरण में खिलाड़ी को कुल 15.1 यूरो का दांव लगाना होगा, और इसी तरह अगले चरणों के लिए भी।
                    </li>
                </ul>
                <table class="tournament__table" style="">
                    <thead>
                        <tr>
                            <td>№1</td>
                            <td>№2</td>
                            <td>№3</td>
                            <td>№4</td>
                            <td>№5</td>
                            <td>№6</td>
                            <td>№7</td>
                            <td>№8</td>
                            <td>№9</td>
                            <td>№10</td>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td>0.10 यूरो</td>
                            <td>5 यूरो</td>
                            <td>10 यूरो</td>
                            <td>25 यूरो</td>
                            <td>50 यूरो</td>
                            <td>100 यूरो</td>
                            <td>250 यूरो</td>
                            <td>500 यूरो</td>
                            <td>1000 यूरो</td>
                            <td>1500 यूरो</td>
                        </tr>
                    </tbody>
                </table>
                
            </div>
            <img src="/img/tournaments/new-year/tree.png" alt="tree" style="height: 400px; margin-left: 30px;">
        </div>
        <img src="/img/tournaments/new-year/tile.jpg" alt="tree" class="margintop_30"  style="width: 100%;">
        <div class="flex  margintop_30">
            <img src="/img/tournaments/new-year/tree2.png" alt="tree"style="height: 400px; margin-right: 50px;">
            <div class="tournament__cond-text">
                <p>
                    दूसरे मिशन को "मल्टीप्लायर मिशन" कहा जाता है। हर बार जब कोई खिलाड़ी मल्टीप्लायर X400 (या उच्चतर) हिट करता है, तो उसे पॉइंट व्हील पर 1 स्पिन मिलेगा। यदि कोई खिलाड़ी 850X तक पहुंचता है तो उसे एक पहिये पर 2 स्पिन मिलेंगे।
                </p>
                <p>
                    दिन के दौरान खिलाड़ी दोनों मिशनों से स्पिन प्राप्त कर सकता है - लेकिन दैनिक सीमा सीमा दोनों या प्रत्येक मिशन में से कुल 10 स्पिन है। सीमा पूरी होने के बाद मिशन पेज फ्रीज कर दिया जाएगा।
                </p>
                <p>
                    मिशन की प्रगति प्रत्येक दिन 00:00 (UTC:00) पर नवीनीकृत की जाएगी, और खिलाड़ियों को व्हील स्पिन और पॉइंट का एक नया संग्रह शुरू करने का मौका मिलेगा।
                </p>
                <p>
                    क्रैश गेम्स के लिए एक अतिरिक्त नियम है: दांव कम से कम गुणक X1.5 या उच्चतर पर एकत्र किया जाना चाहिए या हार जाना चाहिए।
                </p>
                <p>
                    कभी-कभी प्रोमो की फ्रंट स्क्रीन पर व्हील प्रोग्रेस दिखने में 5 मिनट तक का समय लग सकता है - इस बीच, व्हील के अंदर, परिणाम तुरंत अपडेट हो जाते हैं।
                </p>
                <p>
                    पहिया घूमने के बाद, खिलाड़ी को तुरंत लीडरबोर्ड प्राप्त होगा।
                </p>
                <p>
                    यदि लीडरबोर्ड में 2 या अधिक खिलाड़ियों के समान अंक हैं, तो उस खिलाड़ी को बेहतर स्थान दिया जाएगा जिसने अन्य प्रतिस्पर्धी खिलाड़ियों की तुलना में बाद में अंतिम अंक अर्जित किए हैं।
                </p>
            </div>
        </div>

        
        <div class="tournament__cond-title">टूर्नामेंट में भाग लेने के लिए न्यूनतम शर्त 0.10 यूरो है।</div>
        
        <div class="flex ai-center margintop_30">
            <div class="tournament__cond-text" style="margin: 0;">
                <table class="tournament__table"  style="margin: 0; min-width: 300px;">
                    <thead>
                        <tr>
                            <td>पुरस्कार स्थान</td>
                            <td>पुरस्कार</td>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td>1</td>
                            <td>3,000 यूरो</td>
                        </tr>
                        <tr>
                            <td>2</td>
                            <td>2,500 यूरो</td>
                        </tr>
                        <tr>
                            <td>3</td>
                            <td>2,000 यूरो</td>
                        </tr>
                        <tr>
                            <td>4</td>
                            <td>1,500 यूरो</td>
                        </tr>
                        <tr>
                            <td>5</td>
                            <td>1,000 यूरो</td>
                        </tr>
                        <tr>
                            <td>6*10</td>
                            <td>500 यूरो</td>
                        </tr>
                        <tr>
                            <td>11*20</td>
                            <td>300 यूरो</td>
                        </tr>
                        <tr>
                            <td>21*50</td>
                            <td>150 यूरो</td>
                        </tr>
                        <tr>
                            <td>51*100</td>
                            <td>50 यूरो</td>
                        </tr>
                        <tr>
                            <td>101*200</td>
                            <td>10 यूरो</td>
                        </tr>
                        <tr>
                            <td>201*500</td>
                            <td>5 यूरो</td>
                        </tr>
                    </tbody>
                </table>
            </div>
            <img src="/img/tournaments/new-year/new_year.jpg" alt="tree"style="height: 362px; ">
        </div>

       
        <div class="tournament__cond-title">नियम और शर्तें:</div>
        
        <div class="tournament__cond-text">
            <p>
                1. केवल संपूर्ण वेबसाइट, मोबाइल या मोबाइल ऐप संस्करणों पर वास्तविक धन का उपयोग करके लगाए गए दांव ही भाग लेते हैं
                 टूर्नामेंट में.<br>
                 2. भाग लेने वाले खेल जो इस टूर्नामेंट के लिए पात्र हैं वे हैं जेटएक्स, बैलून, फुटबॉलएक्स, क्रिकेटएक्स,
                 प्लिन्कोएक्स, स्लाइसरएक्स, मल्टीहॉट5, जेनीसबोनान्ज़ा, बर्निंगआईसीई बर्निंगआईसीई10, बर्निंगआईसीई40, जंगल्स,
                 पिशाच, समुराई, वाइकिंग, जोकर्स4बोनस, टावरएक्स, मल्टीहॉटवेज़, मैजिक गार्डन 40, मैजिक गार्डन
                 10, मैजिक गार्डन 5, पैराडाइस10, जेटएक्स3, बेबीलोन, एल्वेस, एज़्टेक, क्रेजीएप, काउबॉय, मूनस्टोन,
                 फ्रूटकॉकटेल, डार्क, अपोलो, समरकॉकटेल, इवोल्यूशन, आर्गो, डार्क100, जॉम्बीज, WW2, क्रेजीहंटएक्स।<br>
                 3. आप पॉइंट व्हील दिखाई देने के बाद 30 सेकंड तक घुमा सकते हैं। निष्क्रियता की स्थिति में, 30 के बाद
                 कुछ ही सेकंड में पहिया अपने आप घूम जाएगा और खिलाड़ी को यादृच्छिक आधार पर पुरस्कृत किया जाएगा।<br>
                 4. लीडरबोर्ड अंक और प्रगति भाग लेने वाले गेम लॉबी के अंदर प्रदर्शित की जाएगी।<br>
                 5. जो खिलाड़ी सबसे अधिक अंक अर्जित करेगा वह टूर्नामेंट जीतेगा।<br>
                 6. प्रोमो के अंत में, 3 कार्य दिवसों के दौरान विजेता खिलाड़ियों को पुरस्कार प्राप्त होंगे।<br>
                 7. यदि कनेक्शन का नुकसान या तकनीकी समस्या उत्पन्न होती है, तो सभी प्रभावित स्पिन को अमान्य माना जाएगा और हो भी सकता है
                 टूर्नामेंट के नतीजों में शामिल नहीं किया जाएगा।<br>
                 8. कैसीनो और स्मार्टसॉफ्ट को अर्जित किसी भी अंक को रद्द करने या पुरस्कार रोकने का अधिकार प्राप्त है
                 विश्वास है कि परिणाम का पूरा या कुछ हिस्सा अन्य खिलाड़ियों के साथ धोखाधड़ी या मिलीभगत का परिणाम होता है।<br>
                 9. स्मार्टसॉफ्ट किसी भी समय इस ऑफर को बदलने, निलंबित करने या रद्द करने का अधिकार सुरक्षित रखता है।<br>
                 10. इस ऑफर में हिस्सा लेकर ग्राहक इन नियमों और शर्तों और सामान्य बातों से सहमत होता है
                 कैसीनो के नियम और शर्तें।<br>
                 11. कैसीनो प्रबंधन टीम द्वारा लिए गए सभी निर्णय अंतिम हैं।
            </p>
        </div>

    <div class="tournament__games">
        <div class="tournament__games-head">
            <div class="tournament__games-title">{{__('tournament.tournament_games')}}:</div>
        <!--<a class="tournament__games-button" href="{{route('games', ['category' => 'tournament', 't_id' => $tournament->getId()])}}">{{__('tournament.all_games')}} ({{$tournament->getAllowedGames()->count()}})</a>-->
        </div>
        <div class="tournament__games-list">
            @foreach($tournament->getAllowedGames() as $game)
                @include('desktop.games.single-game', ['game' => $game])
            @endforeach
        </div>
    </div>

    @include('desktop.footer')

</div>
</div>
