<?php

return [
    'get' => 'Отримати',
     'activate_promo' => 'Активувати промокод',
     'played' => 'Відіграно',
     'takeBonus' => 'Отримати бонус',
     'notActivated' => 'Не активовано',
     'active' => 'Активний',
     'pending' => 'Чекає',
     'alreadyUsed' => 'Використаний',
     'canceled' => 'Скасовано',
     'failed' => 'Програш',
     'expired' => 'Мир',
     'done' => 'Завершений',
     'won' => 'Виграний',
     'waitingForPayment' => 'Чекання оплати',
     'waitingForActivation' => 'Чекання активації',
     'laundering' => 'Відмивання',
     'activationOnLose' => 'Активація під час програшу',
     'locked' => 'Заблоковано',
     'youHaveBonuses' => 'У вас є бонуси!',
     'allBonuses' => 'Всі бонуси',
     'play' => 'Грати',
     'try' => 'Спробувати',
     'no' => 'Ні',
     'yes' => 'Так',
     'notLimited' => 'Необмежено',
     'activations_available' => 'Доступно активацій',
     'activation_sum' => 'Сума активації',





     'finishPrevForActivation' => 'Для активації заверши попередній бонус',
     'depositForN' => 'Поповнися на суму від :sum :currency',
     'depositAndTakeMore' => 'Поповни та отримай більше',


     'pragFsName' => 'Pragmatic фріспіни',
     'pragFsDesc' => 'Грайте у фрізпіни без вейджера в іграх провайдера Pragmatic Play',
     'qtFsDesc' => 'Грайте у фрізпіни без вейджера',


     'availableBonuses' => 'Доступні бонуси',
     'moreDetails' => 'Докладніше',


     'freeSpinsName' => 'Фрі-спини',
     'freeSpinsDesc' => 'Вам надано {count} фріспінів. Після поповнення ви зможете отримати бонусні кошти, просто граючи в ігри DrumMatic.',
     'freeSpinsProgressSpins' => 'Прокрутки зроблено: :spins / :total',
     'freeSpinsProgressBets' => 'Зроблено ставок: {bets} / :total',



    'firstDepName' => 'Перший депозит',
     'firstDepDesc' => '100% на перший депозит +50FS.',
     'firstDepText1' => 'Всі нові користувачі мають можливість скористатися бонусом на перший депозит.
                     Для його отримання необхідно активувати бонус в особистому кабінеті та зробити поповнення одним платежем на суму від 500 рублів.',
     'firstDepText2' => 'Валюта турніру',
     'firstDepText3' => 'Руб./грн.',
     'firstDepText4' => 'Внесок',
     'firstDepText5' => 'Мін. ставка',
     'firstDepText6' => 'Макс. ставка',
     'firstDepText7' => 'Перезапусків',
     'firstDepText8' => 'Залежно від суми депозиту, залежить розмір бонусів:',
     'firstDepText9' => 'Якщо ви вибрали 120% депозит потрібно робити від 200-499 рублів/100-249 грн + 30 фріспінів',
     'firstDepText10' => '100% депозит потрібно робити від 500 рублів (одним платежем) до 10000 рублів + у подарунок ви отримуєте 50 фріспінів',
     'firstDepText11' => 'Вейджер за власний кошт х1',
     'firstDepText12' => 'Вейджер на бонусні кошти х40',
     'firstDepText13' => 'Максимальний виграш за бонусом - х10 від суми депозиту',
     'firstDepText14' => 'Додатково: до бонусу нараховуються безкоштовні обертання за ставкою 20 рублів/10 грн, з відіграшем на власні кошти та вейджером х40',
     'firstDepText15' => 'У бонусі/Акції беруть участь ігри',



     'secondDepName' => 'Другий депозит',
     'secondDepDesc' => '125% на ваш другий депозит +75FS.',
     'secondDepText1' => 'Всі нові користувачі мають можливість скористатися бонусом на другий депозит.
                     Для його отримання необхідно активувати бонус в особистому кабінеті та зробити поповнення одним платежем на суму від 500 рублів/250 грн.',
     'secondDepText2' => 'Валюта турніру',
     'secondDepText3' => 'Руб./грн.',
     'secondDepText4' => 'Внесок',
     'secondDepText5' => 'Мін. ставка',
     'secondDepText6' => 'Макс. ставка',
     'secondDepText7' => 'Перезапусків',
     'secondDepText8' => 'Вейджер за власний кошт х1',
     'secondDepText9' => 'Вейджер на бонусні кошти х35',
     'secondDepText10' => 'Максимальний виграш за бонусом - х10 від суми депозиту',
     'secondDepText11' => 'Додатково: до бонусу нараховуються безкоштовні обертання за ставкою 20 рублів/10 грн, з відіграшем на власні кошти та вейджером х35',
     'secondDepText12' => 'У бонусі/Акції беруть участь ігри',



     'thirdDepName' => 'Третій депозит',
     'thirdDepDesc' => '150% на ваш третій депозит +100FS.',
     'thirdDepText1' => 'Всі нові користувачі мають можливість скористатися бонусом на третій депозит.
                     Для його отримання необхідно активувати бонус в особистому кабінеті та зробити поповнення одним платежем у розмірі від 500 рублів/250 грн. ',
     'thirdDepText2' => 'Вейджер за власний кошт х1',
     'thirdDepText3' => 'Вейджер на бонусні кошти х30',
     'thirdDepText4' => 'Максимальний виграш за бонусом - х10 від суми депозиту',
     'thirdDepText5' => 'Додатково: до бонусу нараховуються безкоштовні обертання за ставкою 20 рублів/10 грн, з відіграшем на власні кошти та вейджером х30',
     'thirdDepText6' => 'У бонусі/Акції беруть участь ігри',




    'activeCashBackName' => 'Активний Cashback',
     'activeCashBackDesc' => 'Отримуй до 10% повернення живими грошима з кожного прокрутки',
     'activeCashBackText1' => 'Граючи на власні кошти ви накопичуєте бонусні кошти, які становлять певний % від кожного вашого прокрутки.
                     Відсоток повернення залежить від суми депозиту. Накопичені кошти можна переводити на основний баланс без вейджера',
     'activeCashBackText2' => 'Правила участі/Опис бонусу:',
     'activeCashBackText3' => 'Максимальна сума бонусу - 1000 руб./500грн.',
     'activeCashBackText4' => 'Переказувати кошти можна частинами, без повного відіграшу бонусу',
     'activeCashBackText5' => 'Поповнення від 500 грн. до 1000 - 3% ',
     'activeCashBackText6' => 'Поповнення від 1001р. до 3000 - 5% ',
     'activeCashBackText7' => 'Поповнення від 3001р. до 6000 грн. - 7% ',
     'activeCashBackText8' => 'Поповнення від 6001 р. і вище - 10% ',
     'activeCashBackText9' => 'У бонусі/Акції беруть участь ігри:',


     'plusMinusName' => 'Липкиий бонус',
     'plusMinusDesc' => 'Для виграшу вам потрібно просто подвоїти бонусний баланс.',
     'plusMinusText1' => 'Бездепозитний бонус без вейджера. Для виграшу вам потрібно просто подвоїти бонусний баланс.
                     Виграш на основний баланс нараховується за мінусом суми бонусу. ',
     'plusMinusText2' => 'Приклад',
     'plusMinusText3' => 'Нарахований бонус 200 рублів. Після того, як бонусний рахунок досягне 400 рублів на основний баланс будуть зараховані 200 рублів
                     (400 - 200 рублів наданого бонусу).',
     'plusMinusText4' => 'Бонус видається індивідуально, особистим менеджером',
     'plusMinusText6' => 'Для отримання такого бонусу, потрібно мати статус VIP',
     'plusMinusText10' => 'Виграш або покупка призової гри повинні бути дограні (отримані) в одній ігровій сесіі.
                         В іншому випадку при виході з гри всі бонуси (призові) будуть обнулені.',
     'plusMinusText5' => 'У бонусі/Акції беруть участь ігри',



     'wagerFSName' => 'фріспіни з вибором вейджера та покупкою',
     'bonus_27_descr4' => 'Фріспіни з вибором вейджера та покупкою',
     'wagerFSShortDesc' => 'Активація з поповненням від 200 руб. / 100 грн.',
     'wagerFSFullDesc' => 'Вам надано :count безкоштовних обертань.
             Після безкоштовних прокруток оберіть вейджер, суму поповнення, зробіть поповнення
             згідно з обраним вейджером, і вам стануть доступні бонусні кошти для відіграшу.',
     'wagerFSProgress' => 'Прокрутки зроблено: :spins / :total',
     'wagerFSDesc' => 'Приємний бонус з вибором вейджера',
     'wagerFSText1' => 'Відкрутити фріспіни можна в одному із запропонованих слотів.
                     Щоб потрапити до списку слотів, де можна відігравати бонус, необхідно натиснути на кнопку "грати" на самому бонусі.
                     Після відкручування безкоштовних обертань ви можете вибрати вейджер з яким хочете відіграти бонус. Від вейджера залежить сума депозиту для активації відіграшу.',

     'wagerFSName12' => 'фріспіни з покупкою вейджера',
     'wagerFSText12' => 'Якщо ви отримали бонус фріспіни з покупкою вейджер, то на початку вам потрібно вибрати вейджер, після чого внести
                     депозит відповідно до обраного вейджера, і тільки після цього ви можете відкручувати ФС і сам вейджер.',

     'wagerFSText2' => 'Правила участі/Опис бонусу',
     'wagerFSText3' => 'Здійснювати депозит необхідно після вибору вейджера.',
     'wagerFSText4' => 'Сума депозиту потрапляє на бонусний рахунок, вейджер включається на всю суму.',
     'wagerFSText5' => 'Максимальний виграш за бонусом становить х5 від суми депозиту для його активації.',
     'wagerFSText6' => 'При скасуванні бонусу депозит не повертається.',
     'wagerFSText7' => 'У бонусі/Акції беруть участь ігри',
     'wagerFSText8' => 'Вибравши вейджер X9, вам потрібно буде зробити депозит 6000 руб.',
     'wagerFSText9' => 'Вибравши вейджер X13, вам потрібно буде зробити депозит 3000 руб.',
     'wagerFSText10' => 'Вибравши вейджер X17, вам потрібно буде зробити депозит 1000 руб.',
     'wagerFSText11' => 'Вибравши вейджер X23, вам потрібно буде зробити депозит 500 руб.',



    'nonDepositName' => 'Бездепозит',
     'nonDepositDesc' => '100% бездепозитний бонус можна активувати у випадку траляля...',
     'nonDepositText1' => 'Кожної пятниці у вас є можливість отримати бонус 50% до 250 €/$. До того ж +100 фріспінів у
                     слоті Johnny Cash! Перші 50 будуть нараховані через 23 години після депозиту, а ще через 24 години ви
                     отримайте додаткові 50 фріспінів. При відіграші бонусу максимальна ставка - 5 €/$.',
     'nonDepositText2' => 'Валюта турніру',
     'nonDepositText3' => 'Гривня',
     'nonDepositText4' => 'Внесок',
     'nonDepositText5' => 'Мін. ставка',
     'nonDepositText6' => 'Макс. ставка',
     'nonDepositText7' => 'Перезапусків',
     'nonDepositText8' => 'Правила участі/Опис бонусу',
     'nonDepositText9' => 'Склад бонусу: 100% від суми депозиту при депозиті від 5 EUR / 5 USD / 100 UAH / 300 RUB / 25 PLN /
                     10 AUD; 100% від суми депозиту та 50 фрі-спінів при депозиті від 50 EUR / 50 USD / 1500 UAH /
                     4500 RUB / 250 PLN / 100 AUD.',
     'nonDepositText10' => 'Максимальна сума для зняття X5 від суми поповнення',
     'nonDepositText11' => 'Для отримання бонусів ви повинні його активувати в особистому кабінеті',
     'nonDepositText12' => 'У бонусі/Акції беруть участь ігри',



     'birthdayName' => 'Бонус до дня народження',
     'birthdayDesc' => 'Зроби свій день народження ще крутішим!',
     'birthdayText1' => 'Кожен гравець може отримати бонус на день народження. ',
     'birthdayText2' => 'Валюта турніру',
     'birthdayText3' => 'Гривня',
     'birthdayText4' => 'Внесок',
     'birthdayText5' => 'Мін. ставка',
     'birthdayText6' => 'Макс. ставка',
     'birthdayText7' => 'Перезапусків',
     'birthdayText8' => 'Щоб скористатися бонусом іменинника, потрібно',
     'birthdayText9' => '',
     'birthdayText10' => 'Бути верифікованим (верифікація має бути пройдена до видачі бонусу)',
     'birthdayText11' => 'Має бути хоча б одне поповнення не менше 31 дня до видачі бонусу',
     'birthdayText12' => 'У бонусі/Акції беруть участь ігри',
     'birthdayText13' => 'Бонус видається автоматично о 09:10 UTC+3',



    'fsPlusCashBackName' => 'фріспіни + Cashback',
     'fsPlusCashBackDesc' => 'Приємний бонус з вибором вейджера + CashBack',
     'fsPlusCashBackText1' => 'Відкрутити фріспіни можна за ставкою 20 рублів/10 грн в одному із запропонованих слотів.
                     Щоб потрапити до списку слотів, де можна відігравати бонус, необхідно натиснути на кнопку "грати" на самому бонусі.
                     Після відкручування безкоштовних обертань ви можете вибрати вейджер з яким хочете відіграти бонус. Від вейджера залежить сума депозиту для активації відіграшу.',
     'fsPlusCashBackText2' => 'Правила участі/Опис бонусу',
     'fsPlusCashBackText3' => 'Здійснювати депозит необхідно після вибору вейджера.',
     'fsPlusCashBackText4' => 'Сума депозиту потрапляє на бонусний рахунок, вейджер включається на всю суму.',
     'fsPlusCashBackText5' => 'Максимальний виграш за бонусом становить х5 від суми депозиту для його активації.',
     'fsPlusCashBackText6' => 'При скасуванні бонусу депозит не повертається.',
     'fsPlusCashBackText7' => 'У разі програшу на бонусі вам буде нараховано CashBAck від 3 до 10%',
     'fsPlusCashBackText8' => 'У бонусі/Акції беруть участь ігри:',



     'dirtyFSName' => 'Брудні фриспини',
     'dirtyFSDesc' => 'фріспіни з відіграшем на власні кошти',
     'dirtyFSText1' => 'Безкоштовні обертання можна відкрутити за ставкою 20 рублів/10 грн у запропонованих іграх. Щоб потрапити до списку доступних для відкручування слотів,
                     натисніть кнопку "грати" на бонусі. Після відкручування фріспінів, відіграш відбувається на власні кошти.',
     'dirtyFSText2' => 'Для відіграшу бонусу потрібно на початку його активувати',
     'dirtyFSText3' => 'Вся сума бонусів потрапляє на основний рахунок після відіграшу вейджера',
     'dirtyFSText4' => 'У бонусі/Акції беруть участь ігри',



    'activeNonDepName' => 'Активний бездепозит',
     'activeNonDepDesc' => 'Бездепозитний бонус з можливістю вибору вейджера (Бонус видається індивідуально, особистим менеджером)',
     'activeNonDepText1' => 'Бездепозитний бонус нараховується з можливістю гри на бонусні кошти.
                     Є можливість зменшити вейджер, внісши депозит, що також збільшить максимальну суму виграшу.
                     Без поповнення вона становить суму бонусу.',
     'activeNonDepText3' => 'Зниження вейджера на X25 - 500р. макс виграш Х5 від суми поповнення.',
     'activeNonDepText4' => 'Зниження вейджера на X20 - 1000р. макс виграш Х5 від суми поповнення.',
     'activeNonDepText5' => 'Зниження вейджера на X17 - 3000р. макс виграш Х5 від суми поповнення.',
     'activeNonDepText6' => 'Зниження вейджера на X13 - 6000р. макс виграш Х5 від суми поповнення.',
     'activeNonDepText7' => 'Зниження вейджера на X9 - 10000р. макс виграш Х5 від суми поповнення.',
     'activeNonDepText8' => 'Без зниження, відіграєш за бонусні, вейджер від Х50 до Х70. макс виграш Х1 від суми бонусу.',
     'activeNonDepText2' => 'У бонусі/Акції беруть участь ігри',



     'depBonusName' => 'Депозитний бонус',
     'depBonusDesc' => 'Внеси депозит та отримай більше',
     'depBonusText1' => 'Ви отримуєте +100% до депозиту. Ваше поповнення переходить на бонусний рахунок разом з бонусом,
                     вейджер включається загальну суму. ',
     'depBonusText2' => 'Для отримання бонусу його необхідно активувати перед поповненням.',
     'depBonusText3' => 'Максимальна сума для зняття X5 від суми поповнення',
     'depBonusText4' => 'У бонусі/Акції беруть участь ігри',
     'depBonusDescActive' => 'Грайте в ігри, щоб перевести всі бонусні кошти на основний рахунок.',
     'depBonusDescAgreement' => 'Після активації та поповнення на суму від :sum :currency вам буде нараховано бонус
                  :bonus% від поповнення та включений вейджер Х:wager. На ваші гроші X1. + Виданий 40FS',
     'depBonusDescPayment' => 'Поповніться на суму від :sum :currency щоб активувати бонус.',
     'depBonusProgress' => 'Відіграно :bet / :total',



    'stockPlusMinusName' => 'Акція: Плюс/Мінус',
     'stockPlusMinusDesc' => 'Отримуйте х2 від суми активації та виграйте більше',
     'stockPlusMinusText1' => 'Беручи участь в акції, ви отримуєте +100% до суми активації акції, а для виграшу вам потрібно тільки подвоїти бонусний рахунок.
                     Після відіграшу на ваш баланс перейде вся сума за мінусом наданого бонусу. ',
     'stockPlusMinusText2' => 'Правила участі/Опис бонусу',
     'stockPlusMinusText3' => 'Активуючи акцію на 1000 рублів, на ваш бонусний рахунок нарахується сума 2000 рублів.',
     'stockPlusMinusText4' => 'Після того, як баланс досягне 4000 рублів, на основний рахунок перейдуть 3000 рублів (4000-1000 рублів наданого бонусу).',
     'stockPlusMinusText5' => 'Щоб скористатися акцією, введіть суму, на яку хочете активувати акцію та натисніть кнопку "грати". Кошти будуть списані з вашого основного балансу.',
     'stockPlusMinusText6' => 'Максимальна кількість активацій 3',
     'stockPlusMinusText7' => 'Участь у цій акції можуть взяти не всі',
     'stockPlusMinusText8' => 'У бонусі/Акції беруть участь ігри',



     'stockCashBackName' => 'Акція: Cashback',
     'stockCashBackDesc' => 'Повертай гроші без вейджера.',
     'stockCashBackText1' => 'Отримуйте частину коштів у разі програшу. % повернення залежить від суми депозиту.
                     Повернення нараховується відразу після того, як ваш баланс стане менше рубля.
                     Кешбек нараховується живими грошима без вейджера і може бути одразу виведений. (Акція діє не на постійній основі,
                     про включення акції ми повідомляємо зарання.)',
     'stockCashBackText2' => 'Правила участі/Опис бонусу',
     'stockCashBackText3' => 'CashBack нараховує при грі в слоти даних провайдерів: NetEnt, DrumMatic,
                     Wazdan, GreenTube, Amatic, Igrosoft, Igt, Aristocrat, Gaminator, Quickspin, EGT,
                     Playtech, Microgamong, Apollo, Merkur, kajot BoomingGames, Evoplay, Ganapati, NetGame, OneTouch, Betsolutions,
                     Charismatic, RevolverGaming, TripleCherry, CasinoTechnology, BGaming, ReelNRG, Dlv, Booongo, Playson, Betsoft,
                     Igrosoft, Platipus, GameArt, Tomhorn, True Lab, Green Jade, Pragmatic Play. У бонусі (акції) беруть участь не всі провайдери та ігри!!!',
     'stockCashBackText4' => 'Відсоток повернення залежить від суми поповнення',
     'stockCashBackText5' => 'У бонусі/Акції беруть участь ігри',
     'stockCashBackText6' => 'Поповнення від 500 руб. до 1000 руб. - 10% ',
     'stockCashBackText7'=> 'Поповнення від 1001 руб. до 3000 руб. - 20% ',
     'stockCashBackText8'=> 'Поповнення від 3001 руб. до 6000 руб. - 30% ',
     'stockCashBackText9' => 'Поповнення від 6001 руб. і вище – 50% ',



   'stockDepositName' => 'Акція: Депозит',
     'stockDepositDesc' => 'Внеси депозит та отримай більше',
     'stockDepositText1' => 'Ви отримуєте +100% до депозиту. Ваше поповнення переходить на бонусний рахунок разом з бонусом, вейджер включається на загальну суму.',
     'stockDepositText2' => 'Для отримання бонусу його необхідно активувати перед поповненням.',
     'stockDepositText3' => 'Максимальна сума для зняття X5 від суми поповнення',
     'stockDepositText4' => 'Максимальна кількість активацій на добу 3',
     'stockDepositText5' => 'У бонусі/Акції беруть участь ігри',



     'fsWithoutWagerName' => 'FreeSpins без Вейджера',
     'fsWithoutWagerDesc' => 'Крути і відразу забирай весь виграш (Бонус видається індивідуально, особистим менеджером)',
     'fsWithoutWagerText1' => 'Безкоштовні обертання можуть бути нараховані в одній або кількох іграх на вибір.
                     При переході в слот бонус запускається відразу. Відігравати виграш із цього бонусу не треба, кошти відразу можуть бути виведені.
                     Після закінчення бонусу, ви зможете продовжити грати у тому ж слоті на виграні кошти.',
     'fsWithoutWagerText2' => 'У бонусі/Акції беруть участь ігри',



     'depPlusFSPlusTournamentName' => 'Депозит + фріспіни',
     'depPlusFSPlusTournamentDesc' => 'Отримай до депозиту % + FS + Можливість взяти безкоштовну участь у турнірі',
     'depPlusFSPlusTournamentText1' => 'Для його отримання необхідно активувати бонус в особистому кабінеті.',
     'depPlusFSPlusTournamentText2' => 'Валюта турніру',
     'depPlusFSPlusTournamentText3' => 'Внесок',
     'depPlusFSPlusTournamentText4' => 'Мін. ставка',
     'depPlusFSPlusTournamentText5' => 'Макс. ставка',
     'depPlusFSPlusTournamentText6' => 'Перезапусків',
     'depPlusFSPlusTournamentText7' => 'Залежно від суми депозиту, залежить розмір бонусів:',
     'depPlusFSPlusTournamentText8' => 'Склад бонусу: 100% від суми депозиту при депозиті від 5 EUR / 5 USD / 100 UAH / 300 RUB / 25 PLN /
                     10 AUD; 100% від суми депозиту та 50 фрі-спінів при депозиті від 50 EUR / 50 USD / 1500 UAH /
                     4500 RUB / 250 PLN / 100 AUD.',
     'depPlusFSPlusTournamentText9' => 'Вейджер за власний кошт х1',
     'depPlusFSPlusTournamentText10' => 'Вейджер та сума активації вказано на плитці бонусу (i) ',
     'depPlusFSPlusTournamentText20' => 'Подарунок буде доступний лише після активації та внесення депозиту',
     'depPlusFSPlusTournamentText11' => 'У бонусі/Акції беруть участь ігри',



    'pragPlayFsName' => 'Pragmatic Play: фріспіни',
     'pragPlayFsDesc' => '100% бездепозитний бонус можна активувати у випадку траляля...',
     'pragPlayFsText1' => 'Кожної пятниці у вас є можливість отримати бонус 50% до 250 €/$. До того ж +100 фріспінів у
                     слоті Johnny Cash! Перші 50 будуть нараховані через 23 години після депозиту, а ще через 24 години ви
                     отримайте додаткові 50 фріспінів. При відіграші бонусу максимальна ставка - 5 €/$.',
     'pragPlayFsText2' => 'Валюта турніру',
     'pragPlayFsText3' => 'Гривня',
     'pragPlayFsText4' => 'Внесок',
     'pragPlayFsText5' => 'Мін. ставка',
     'pragPlayFsText6' => 'Макс. ставка',
     'pragPlayFsText7' => 'Перезапусків',
     'pragPlayFsText8' => 'Правила участі/Опис бонусу',
     'pragPlayFsText9' => 'Склад бонусу: 100% від суми депозиту при депозиті від 5 EUR / 5 USD / 100 UAH / 300 RUB / 25 PLN /
                     10 AUD; 100% від суми депозиту та 50 фрі-спінів при депозиті від 50 EUR / 50 USD / 1500 UAH /
                     4500 RUB / 250 PLN / 100 AUD.',
     'pragPlayFsText10' => 'Максимальна сума для зняття X5 від суми поповнення',
     'pragPlayFsText11' => 'Для отримання бонусів ви повинні його активувати в особистому кабінеті',
     'pragPlayFsText12' => 'бону/Акції беруть участь ігри',

     'insuranceName' => 'Страхування',
     'minimumDeposit' => 'Мінімальний депозит',


    //NewBonus First Deposit
    'firstDepName-sw' => 'Вітальна пропозиція Kraken Casino',
     'firstDepDesc-sw' => '100% до 20 000 руб./10 000 грн. на ваш перший депозит +50FS.',
     'firstDepText0-sw' => 'Чи я маю право?',
     'firstDepText1-sw' => 'Щоб зареєструвати обліковий запис і отримати цю пропозицію, вам має бути 18 років або старше (або мінімальний вік території, на якій ви граєте).',
     'firstDepText2-sw' => 'Ця пропозиція доступна лише для нових гравців, які реєструють новий обліковий запис.',

     'firstDepText3-sw' => 'Що мені потрібно знати про вітальну пропозицію казино?',
     'firstDepText4-sw' => 'Потрібна згода на бонус.',
     'firstDepText5-sw' => 'Дозволено не більше 200 руб./50 грн. за оборот чи 20 руб. / 5 грн. за лінію ставки.',
     'firstDepText6-sw' => 'Внесок у вимоги щодо ставок змінюється залежно від гри.',

     'firstDepText7-sw' => 'Ви маєте право зняти свій грошовий депозит та виграші з цього депозиту.
                           Будь ласка, врахуйте, що якщо це буде зроблено, Бонус будь-які виграші, повязані з Бонусом і спинами, будуть втрачені, якщо Вимоги до ставок не будуть виконані.',

     'firstDepText8-sw' => 'бонусні обертання:',
     'firstDepText9-sw' => 'Щоб активувати свої 50 бонусних обертань, потрібно спочатку активувати бонус.',
     'firstDepText10-sw' => 'Депозит потрібен.',
     'firstDepText11-sw' => 'Виграші від бонусних обертань потрібно грати окремо.',
     'firstDepText12-sw' => 'Термін дії бонусних спинів 15 днів.',
     'firstDepText13-sw' => 'Ви можете отримати бонусні спини лише один раз.',

     'firstDepText14-sw' => 'Бонус на депозит казино:',
     'firstDepText15-sw' => 'Цей бонус доступний лише під час першого депозиту в Kraken Casino, і ви можете отримати бонус лише один раз.',
     'firstDepText16-sw' => 'Щоб отримати право на цю пропозицію, вам потрібно внести перший мінімальний депозит у розмірі 500 руб./250 грн.',
     'firstDepText17-sw' => 'Щоб отримати свій депозитний бонус, натисніть кнопку активувати перед внесенням депозиту, щоб мати можливість скористатися бонусом.
                              Після внесення депозиту, бонус автоматично зявиться на вашому бонусному рахунку.
                              Якщо ви помилково натиснули активувати, вам потрібно зайти в кабінет і скасувати його.',
     'firstDepText18-sw' => '100% бонус на депозит до 20 000 руб./10 000 грн. Приклад: якщо ви внесете 1000 рублів/500 грн., ви отримаєте 1000 рублів/500 грн. бонус.
                              Якщо ви внесете 30 000 руб./15 000 грн., ви отримаєте 20 000 руб./10 000 грн., бонус.',
     'firstDepText19-sw' => 'Термін дії бонусу на депозит – 183 дні.',
     'firstDepText_wager' => 'Вейджер Х35.',
     'firstDepText20-sw' => 'Потрібно зробити ставок у розмірі 35-кратної суми бонусу та депозиту, щоб отримати можливість вивести бонус.
                              Якщо Вимога до ставок не буде виконана протягом 183 днів, термін дії бонусу закінчиться, а всі бонусні виграші,
                              отримані в результаті використання бонусних коштів будуть втрачені.',
     'firstDepText21-sw' => 'Ми залишаємо за собою право керувати використанням бонусів до того, як ви зможете їх перевести в готівку,
                              тому не всі ставки зараховуються до вимог щодо ставок для вашого бонусу.
                              Більшість ігор відповідають вимогам щодо ставок, але не всі. ',
     'firstDepText22-sw' => 'Додаткові відомості про зважування гри та вклад, а також вимоги до ставок можна отримати в пункті 9 Загальні умови бонусів.',
     'firstDepText23-sw' => 'Діють загальні умови бонусів',

    'firstDepText24-sw' => 'Що ще Kraken хоче мені сказати?',
     'firstDepText25-sw' => 'Ці положення та умови є доповненням до загальних положень та умов.
                              опублікованих на веб-сайті www.krakencassino.com, які також застосовуються до цієї акції, зокрема, до розділу, що стосується бонусних грошей та акцій.',
     'firstDepText26-sw' => 'Kraken Casino має право переглядати записи транзакцій у будь-який час з будь-якої причини.
                              Якщо Kraken Casino вважає, що ви берете участь у нерегулярній ігровій діяльності з метою зловживання бонусом (як зазначено нижче),
                              він може на свій розсуд заблокувати, призупинити утримання або видалити будь-який бонус і конфіскувати всі виграші, зароблені внаслідок нерегулярної або образливої гри. ',
    'firstDepText27-sw' => 'Kraken Casino залишає за собою право вносити зміни в цю акцію (бонус) у будь-який час без попереднього повідомлення та без відповідальності перед вами,
                            якщо цього вимагають обставини, поза нашим розумним контролем. Будь-які зміни в акції (бонусі) будуть опубліковані в цих умовах.',
     'firstDepText28-sw' => 'Якщо Kraken Casino помітить, що акція (бонус) зловживається та/або умови бонусу порушуються, ми залишаємо за собою право конфіскувати виграші,
                              що виникли внаслідок зловживання та/або порушення умов, та виключити гравців з отримання майбутніх бонусів. ',
     'firstDepText29-sw' => ' Нижче наведено, наскільки кожна гра впливає на вимоги до ставок:',
     'firstDepText30-sw' => 'Слоти: (якщо не вказано інше, як зазначено у списку вище*) 100%',
     'firstDepText31-sw' => 'Відео покер – 10%',
     'firstDepText32-sw' => 'Покерні ігри (Всі Live Casino & RNG) – 10%',
     'firstDepText33-sw' => 'Рулетка (Всі Live Casino & RNG) – 10%',
     'firstDepText34-sw' => 'Баккара (Всі Live Casino & RNG) – 10%',
     'firstDepText35-sw' => 'Блекджек (Всі Live Casino & RNG) – 10%',
     'firstDepText36-sw' => 'Всі варіанти ігор на колесах (Live Casino & RNG) – 50%',
     'firstDepText37-sw' => 'Всі інші ігри – 100%',
     'firstDepText38-sw' => 'Максимальний виграш на бонус 65000 руб./30 000грн (Якщо не вказано іншу суму).',
     'firstDepText_procent' => 'Сума знімається з балансу 40% з реального 60% з бонусного',
     'firstDepText40-sw' => 'Виграш або покупка призової гри при активованому бонусі повинен бути дограний (отриманий) за активного бонусу.
                             В іншому випадку всі виграші, стан гри та кредити отримані після закінчення або скасування бонусу підлягають анулюванню.',

    //NewBonus SecondD Deposit

    'secondDepName-sw' => 'Другий депозит',

     'secondDepText1-sw' => 'Всі нові користувачі можуть скористатися бонусом на другий депозит.
                      Для його отримання необхідно активувати бонус в особистому кабінеті та здійснити поповнення одним платежем на суму від 500 рублів/250 грн. /500INR. ',
     'secondDepText0-sw' => 'Чи я маю право?',
     'secondDepText1-sw' => 'Щоб зареєструвати обліковий запис і отримати цю пропозицію, вам має бути 18 років
                              або більше (або мінімальний вік території, на якій ви граєте).',
     'secondDepText2-sw' => 'Ця пропозиція доступна лише для нових гравців, які реєструють новий обліковий запис.',

     'secondDepText3-sw' => 'Що мені потрібно знати про вітальну пропозицію казино?',
     'secondDepText4-sw' => 'Потрібна згода на бонус.',
     'secondDepText5-sw' => 'Дозволено не більше 200 руб./50 грн. за оборот чи 20 руб./5 грн. за лінію ставки.',
     'secondDepText6-sw' => 'Внесок у вимоги щодо ставок змінюється залежно від гри.',

     'secondDepText7-sw' => 'Ви маєте право зняти свій грошовий депозит та виграші з цього депозиту.
                            Будь ласка, врахуйте, що якщо це буде зроблено, Бонус будь-які виграші, повязані з Бонусом і спинами, будуть втрачені, якщо Вимоги до ставок не будуть виконані.',

     'secondDepText8-sw' => 'бонусні обертання:',
     'secondDepText9-sw' => 'Щоб активувати свої 75 бонусних обертань, потрібно спочатку активувати бонус.',
     'secondDepText10-sw' => 'Депозит потрібен.',
     'secondDepText11-sw' => 'Виграші від бонусних обертань потрібно грати окремо.',
     'secondDepText12-sw' => 'Термін дії бонусних спинів 15 днів.',
     'secondDepText13-sw' => 'Ви можете отримати бонусні спини лише один раз.',

     'secondDepText14-sw' => 'Бонус на депозит казино:',
     'secondDepText15-sw' => 'Цей бонус доступний лише під час другого депозиту в Kraken Casino, і ви можете отримати бонус тільки один раз.',
     'secondDepText16-sw' => 'Щоб отримати право на дану пропозицію, вам потрібно внести мінімальний другий депозит у розмірі 500 руб./250 грн.',
     'secondDepText17-sw' => 'Щоб отримати свій депозитний бонус, натисніть кнопку активувати перед внесенням депозиту, щоб мати можливість скористатися бонусом.
                              Після внесення депозиту, бонус автоматично зявиться на вашому бонусному рахунку.
                              Якщо ви помилково натиснули активувати, вам потрібно зайти в кабінет і скасувати його.',
     'secondDepText18-sw' => '125% бонус на депозит до 15 000 руб./10 000 грн. Приклад: якщо ви внесете 100 руб./100 грн., Ви отримаєте 125 руб./125 грн. бонус.
                              Якщо ви внесете 30 000 руб./15 000 грн., Ви отримаєте 15 000 руб./10 000 грн. бонус.',
     'secondDepText19-sw' => 'Термін дії бонусу на депозит – 183 дні.',
     'secondDepText20-sw' => 'Потрібно зробити ставок у розмірі 35-кратної суми бонусу та депозиту, щоб отримати можливість вивести бонус.
                              Якщо Вимога до ставок не буде виконана протягом 183 днів, термін дії бонусу закінчиться, а всі бонусні виграші,
                              отримані в результаті використання бонусних коштів будуть втрачені.',
     'secondDepText21-sw' => 'Ми залишаємо за собою право керувати використанням бонусів до того, як ви зможете їх перевести в готівку,
                              тому не всі ставки зараховуються до вимог щодо ставок для вашого бонусу.
                              Більшість ігор відповідають вимогам щодо ставок, але не всі. ',
     'secondDepText22-sw' => 'Додаткові відомості про зважування гри та вклад, а також вимоги до ставок можна отримати в пункті 9 Загальні умови бонусів.',
     'secondDepText23-sw' => 'Діють загальні умови бонусів',

    'secondDepText24-sw' => 'Що ще Kraken хоче мені сказати?',
     'secondDepText25-sw' => 'Ці положення та умови є доповненням до загальних положень та умов.
                              опублікованих на веб-сайті www.krakencassino.com, які також застосовуються до цієї акції, зокрема, до розділу, що стосується бонусних грошей та акцій.',
     'secondDepText26-sw' => 'Kraken Casino має право переглядати записи транзакцій у будь-який час з будь-якої причини.
                              Якщо Kraken Casino вважає, що ви берете участь у нерегулярній ігровій діяльності з метою зловживання бонусом (як зазначено нижче),
                              він може на свій розсуд заблокувати, призупинити утримання або видалити будь-який бонус і конфіскувати всі виграші, зароблені внаслідок нерегулярної або образливої гри. ',
    'secondDepText27-sw' => 'Kraken Casino залишає за собою право вносити зміни в цю акцію (бонус) у будь-який час без попереднього повідомлення та без відповідальності перед вами,
                            якщо цього вимагають обставини, поза нашим розумним контролем. Будь-які зміни в акції (бонусі) будуть опубліковані в цих умовах.',
     'secondDepText28-sw' => 'Якщо Kraken Casino помітить, що акція (бонус) зловживається та/або умови бонусу порушуються, ми залишаємо за собою право конфіскувати виграші,
                              що виникли внаслідок зловживання та/або порушення умов, та виключити гравців з отримання майбутніх бонусів. ',
     'secondDepText29-sw' => ' Нижче наведено, наскільки кожна гра впливає на вимоги до ставок:',
     'secondDepText30-sw' => 'Слоти: (якщо не вказано інше, як зазначено у списку вище*) 100%',
     'secondDepText31-sw' => 'Відео покер – 10%',
     'secondDepText32-sw' => 'Покерні ігри (Всі Live Casino & RNG) – 10%',
     'secondDepText33-sw' => 'Рулетка (Всі Live Casino & RNG) – 10%',
     'secondDepText34-sw' => 'Баккара (Всі Live Casino & RNG) – 10%',
     'secondDepText35-sw' => 'Блекджек (Всі Live Casino & RNG) – 10%',
     'secondDepText36-sw' => 'Всі варіанти ігор на колесах (Live Casino & RNG) – 50%',
     'secondDepText37-sw' => 'Всі інші ігри – 100%',
     'secondDepText38-sw' => 'Максимальний виграш на бонус 45 000 руб./30 000 грн. (Якщо не вказано іншу суму)',



    //NewBonus Third Deposit
    'thirdDepName-sw' => 'Третій депозит',
     'thirdDepText1-sw' => 'Всі нові користувачі можуть скористатися бонусом на другий депозит.
                      Для його отримання необхідно активувати бонус в особистому кабінеті та здійснити поповнення одним платежем на суму від 500 рублів/250 грн. /500INR.',
     'thirdDepText0-sw' => 'Чи я маю право?',
     'thirdDepText1-sw' => 'Щоб зареєструвати обліковий запис і отримати цю пропозицію, вам має бути 18 років або старше (або мінімальний вік території, на якій ви граєте).',
     'thirdDepText2-sw' => 'Ця пропозиція доступна лише для нових гравців, які реєструють новий обліковий запис.',

     'thirdDepText3-sw' => 'Що мені потрібно знати про вітальну пропозицію казино?',
     'thirdDepText4-sw' => 'Потрібна згода на бонус.',
     'thirdDepText5-sw' => 'Дозволено не більше 200 руб./50 грн. за оборот чи 20 руб./5 грн. за лінію ставки.',
     'thirdDepText6-sw' => 'Вклад у вимоги до ставок змінюється залежно від гри.',

     'thirdDepText7-sw' => 'Ви маєте право зняти свій грошовий депозит та будь-які виграші з цього депозиту.
                            Будь ласка, врахуйте, що якщо це буде зроблено, Бонус будь-які виграші, повязані з Бонусом і спинами, будуть втрачені, якщо Вимоги до ставок не будуть виконані.',

     'thirdDepText8-sw' => 'бонусні обертання:',
     'thirdDepText9-sw' => 'Щоб активувати свої 100 бонусних обертів, вам потрібно спочатку активувати бонус.',
     'thirdDepText10-sw' => 'Депозит потрібен.',
     'thirdDepText11-sw' => 'Виграші від бонусних обертань потрібно грати окремо.',
     'thirdDepText12-sw' => 'Термін дії бонусних спинів 15 днів.',
     'thirdDepText13-sw' => 'Ви можете отримати бонусні спини лише один раз.',

     'thirdDepText14-sw' => 'Бонус на депозит казино:',
     'thirdDepText15-sw' => 'Цей бонус доступний лише під час третього депозиту у Kraken Casino, і ви можете отримати бонус лише один раз.',
     'thirdDepText16-sw' => 'Щоб отримати право на цю пропозицію, вам потрібно внести мінімальний третій депозит у розмірі 500руб./250 грн.',
     'thirdDepText17-sw' => 'Щоб отримати свій депозитний бонус, натисніть кнопку активувати перед внесенням депозиту, щоб мати можливість скористатися бонусом.
                             Після внесення депозиту, бонус автоматично зявиться на вашому бонусному рахунку.
                             Якщо ви помилково натиснули активувати, потрібно зайти в кабінет і скасувати його.',
     'thirdDepText18-sw' => '150% бонус на депозит до 15 000 руб./10 000 грн. Наприклад: якщо ви внесете 100 руб./100 грн., Ви отримаєте 150 руб./150 грн. бонус.
                             Якщо ви внесете 40 000 рублів/15 000 грн., ви отримаєте 15 000 рублів/10 000 грн. бонусу.',
     'thirdDepText19-sw' => 'Термін дії бонусу на депозит 183 дні.',

    'thirdDepText20-sw' => 'Потрібно зробити ставок у розмірі 35-кратної суми бонусу та депозиту, щоб отримати можливість вивести бонус.
                             Якщо Вимога до ставок не буде виконана протягом 183 днів, термін дії бонусу закінчиться, а всі бонусні виграші,
                             отримані в результаті використання бонусних коштів будуть втрачені.',
     'thirdDepText21-sw' => 'Ми залишаємо за собою право керувати використанням бонусів до того, як ви зможете їх перевести в готівку,
                             тому не всі ставки зараховуються до вимог щодо ставок для вашого бонусу.
                             Більшість ігор відповідають вимогам щодо ставок, але не всі. ',
     'thirdDepText22-sw' => 'Щоб отримати додаткову інформацію щодо зважування гри та вкладу, а також вимог до ставок, зверніться до пункту 9 Загальні умови бонусів',
     'thirdDepText23-sw' => 'Діють загальні умови бонусів',

     'thirdDepText24-sw' => 'Щось ще Kraken хоче мені сказати?',
     'thirdDepText25-sw' => 'Ці положення та умови є доповненням до загальних положень та умов,
                             опублікованих на веб-сайті www.krakencassino.com, які також застосовуються до цієї акції, зокрема, до розділу, що стосується бонусних грошей та акцій.',
     'thirdDepText26-sw' => 'Kraken Casino має право переглядати записи транзакцій у будь-який час з будь-якої причини.
                             Якщо Kraken Casino вважає, що ви берете участь у нерегулярній ігровій діяльності з метою зловживання бонусом (як зазначено нижче),
                             він може на свій розсуд заблокувати, призупинити утримання або видалити будь-який бонус і конфіскувати всі виграші, зароблені внаслідок нерегулярної або образливої гри. ',
     'thirdDepText27-sw' => 'Kraken Casino залишає за собою право вносити зміни в цю акцію (бонус) у будь-який час без попереднього повідомлення та без відповідальності перед вами,
                           якщо цього вимагають обставини, поза нашим розумним контролем. Будь-які зміни в акції (бонусі) будуть опубліковані в цих умовах.',
     'thirdDepText28-sw' => 'Якщо Kraken Casino помітить, що акція (бонус) зловживається та/або умови бонусу порушуються, ми залишаємо за собою право конфіскувати виграші,
                             що виникли внаслідок зловживання та/або порушення умов, та виключити гравців з отримання майбутніх бонусів. ',
     'thirdDepText29-sw' => ' Нижче наведено, наскільки кожна гра впливає на вимоги до ставок:',

     'thirdDepText30-sw' => 'Слоти: (якщо не вказано інше, як зазначено у списку вище*) 100%',
     'thirdDepText31-sw' => 'Відео покер - 10%',
     'thirdDepText32-sw' => 'Ігри покеру (Всі Live Casino & RNG) - 10%',
     'thirdDepText33-sw' => 'Рулетка (Всі Live Casino & RNG) - 10%',
     'thirdDepText34-sw' => 'Баккара (Всі Live Casino & RNG) - 10%',
     'thirdDepText35-sw' => 'Блекджек (Всі Live Casino & RNG) - 10%',
     'thirdDepText36-sw' => 'Всі варіанти ігор на колесах (Live Casino & RNG) - 50%',
     'thirdDepText37-sw' => 'Всі інші ігри - 100%',
     'thirdDepText38-sw' => 'Максимальний виграш на бонус 45 000 руб./30 000 грн. (Якщо не вказано іншу суму)',

     'swBonusDescActive' => 'Грайте в ігри, щоб перевести всі бонусні кошти на основний рахунок.',
     'swBonusDescAgreement' => 'Після активації та поповнення на суму від :sum :currency вам буде нараховано бонус
                  :bonus% від поповнення та включений вейджер Х:wager. На ваші гроші X1. + Виданий 50FS',
     'swBonusDescPayment' => 'Поповніться на суму від :sum :currency щоб активувати бонус.',
     'swBonusProgress' => 'Відіграно :bet / :total',

     'payout_warn' => 'Увага! При виплаті бонус та бонусні гроші будуть обнулені',


    //Smart-wager
    'smart-wager' => 'Бонус на депозит від Kraken Casino',
     'smart-wager1' => 'Smart-Wager Бонус на депозит від Kraken Casino',
     'smart-wager2' => 'Цей бонус доступний тільки коду в Kraken Casino проводиться акція, і ви можете отримати бонус тільки один раз.',
     'smart-wager4' => 'Потрібно зробити ставок у розмірі 35 (ставки для цього бонусу можуть змінюватися) -кратної суми бонусу та депозиту, щоб отримати можливість вивести бонус.
                             Якщо Вимога до ставок не буде виконана протягом дозволених днів на відіграш, термін дії бонусу закінчиться, а всі бонусні виграші,
                             отримані в результаті використання бонусних коштів будуть втрачені.',

     'smart-wager5' => 'Максимальний виграш на бонус 45 000 руб./10 000 грн. (сума виграшу може змінюватися!)',

     'gift-take' => 'Забрати',
     'gift-status_opened' => 'Відкритий',
     'gift-estimated' => 'Залишилось',

     'qt_warn' => 'Увага! При запуску цієї гри бонус та бонусні гроші будуть обнулені',

     //375% Приветственный пакет
    '375_procent' => 'WELCOME OFFER',
     '375_procent1' => 'Привітальний пакет включає три бонуси',

     '375_procent2' => 'За перший депозит: 100% до депозиту + 50 фріспінів',
     '375_procent3' => 'Другий депозит: 125% до депозиту + 75 фріспінів',
     '375_procent4' => 'Третій депозит: 150% до депозиту + 100 фріспінів',

     '375_procent5' => 'Сумарно ви отримуєте 375% та 225 фріспінів!',
     '375_procent6' => 'Все для вашої перемоги!',
     '375_procent7' => 'Максимальний виграш за 3 бонусами становить до 155 000 рублів.',

    '375_procent8' => 'Відігравати бонуси можна в будь-якій грі!',
    '375_procent9' => 'Будь ласка, ознайомтеся з повними правилами цих бонусів у відповідних розділах(1, 2, 3). ',
    '375_procent10' => 'Додаткові бонуси, цінні подарунки можна отримувати в нашому телеграм боті та каналі.',

     //info_deposit-wager.blade.php
     //Тижневий Кешбек
     'cashbeckName' => 'Щижневий CachBack',
     //'birthdayDesc' => 'Зроби свій день народження ще крутішим!',
     'birthdayText1' => 'Зроби свій день народження ще крутішим! Отримай 20 Бездепозитних FS з вейджером Х10',
     'birthdayText2' => 'Валюта турніру',
     'birthdayText3' => 'Гривня',
     'birthdayText4' => 'Внесок',
     'birthdayText5' => 'Мін. ставка',
     'birthdayText6' => 'Макс. ставка',
     'birthdayText7' => 'Перезапусків',
     'birthdayText8' => 'Щоб скористатися бонусом, потрібно',
     'birthdayText9' => '',
     'birthdayText10' => 'Бути верифікованим (верифікація має бути пройдена до видачі бонусу)',
     'cashbecktext1' => 'Бонус видається тільки тим, хто пограв минулого тижня.',
     'cashbecktext2' => 'Відсоток повернення залежить від рангу.',
     'birthdayText12' => 'У бонусі/Акції беруть участь ігри',
     'birthdayText13' => 'Бонус видається автоматично о 00:10 UTC+3',

    'landind_welcome' => 'Привітальний пакет',
     'landind_welcome_prize' => '+100% до 550 FS +100SLC',
     'landind_monday' => 'фріспіни',
     'landind_monday_prize' => 'у понеділок',
     'landind_tuesday' => 'Депозитний бонус',
     'landind_tuesday_prize' => 'кожного вівторка',
     'landind_wednesday' => 'Кешбек',
     'landind_wednesday_prize' => 'кожну пятницю',
     'landind_thursday' => '+ до депозиту',
     'landind_thursday_prize' => 'кожен четвер',
     'landind_friday' => 'фріспіни',
     'landind_friday_prize' => 'по пятницях',
     'landind_saturday' => 'Кожної Суботи',
     'landind_saturday_prize' => '+ до депозиту',
     'landind_sunday' => 'Неділя вибери собі вейджер',
     'landind_sunday_prize' => 'і кількість фріспінів',

     'rules' => 'Опис',
    
    //RU-RUB
    'welcome_ua' => 'Привітальний бонус',
     'welcome_ua1' => 'Кращий час приєднатися до Kraken Casino - зараз, адже ми пропонуємо кожному новому користувачеві приємні бонуси - збільшений депозит до 30 000 RUB і до 550 фріспінів',
     'welcome_ru2' => 'Кількість фріспінів залежить від суми депозиту:',
     'welcome_ua3' => 'Сума депозиту від 500 - 799 RUB + 25FS + 100SLC',
     'welcome_ua4' => 'Сума депозиту від 800 - 1499 RUB + 50FS + 100SLC',
     'welcome_ua4_1' => 'Сума депозиту від 1500 - 2499 RUB + 100FS + 100SLC',
     'welcome_ua4_2' => 'Сума депозиту від 2500 - 4999 RUB + 250FS + 100SLC',
     'welcome_ua4_3' => 'Сума депозиту від 5000 - 30000 RUB + 550FS + 100SLC',
    
     'welcome_ua5' => 'Активація бонусу від 100% до 550 FS + 100SLC',
     'welcome_ru6' => 'Для отримання бонусу вам потрібно зареєструватися в Kraken Casino.',
     'welcome_ru7' => 'Після реєстрації перейти до розділу бонуси.',
     'welcome_ru8' => 'У розділі бонуси, знайти плитку з назвою, ',
     'welcome_ua8_1' => 'бонус на перший депозит',
     'welcome_ru9' => 'На плитці бонусу натиснути кнопку активувати, після чого вам буде запропоновано зробити депозит.',
     'welcome_ua10' => ' Депозит необхідно здійснити протягом трьох днів з моменту активації.
             Максимальна сума бонусу – 30000 RUB. При поповненні облікового запису на велику суму буде нараховано лише максимальну суму бонусу.
             ',
     'welcome_ua11' => ' Мінімальна сума депозиту для нарахування бонусу дорівнює 500 RUB. Поповнення має бути здійснено однією транзакцією через платіжні системи.
             Депозити, вчинені на меншу суму, не враховуватимуться.',
     'welcome_ua12' => 'Запустити гру ви можете по кнопці грати, яка після поповнення стане доступною на плитці бонусу.',
     'welcome_ua13' => 'Або ви можете знайти гру в рядку пошуку на головній сторінці або в розділі пошук ігор,
         у рядку пошуку введіть назву гри, яка вказана на плитці бонусу, який ви активували.',
     'welcome_ua14' => 'Бонус можна відігравати тільки в певній грі, яка вказана в інфо про бонус на плитці бонусу.',
    
     'welcome_ua34' => 'Інформація',
     'welcome_ua35' => 'Після входу в гру (на якій ви можете грати на бонус) на початку вам дається можливість прокрутити фріспіни.',
     'welcome_ru36' => 'Коли фріспіни відіграні вся сума нараховується до бонусного рахунку (приклад: ви зробили поповнення на перший депозит 10$,
         отримали 50 фріспінів і 10 $ на депозит бонусу, переходимо в гру, на початку відкручуємо 50 фріспінів, все що виграли на фріспінах додається до бонусного балансу і включається вейджер,
         відігравати вейджер вам потрібно в тій же грі, ',
        
     'welcome_ru37' => 'вейджер включається тільки на бонусні',
     'welcome_ua38' => 'При прокрутці барабана (ставці в слотах) знімається 50% з реального балансу та 50% з бонусного балансу, таким же чином нараховує і виграш, 50% на реальний баланс
             50% на бонусний баланс',
    
     'welcome_ua39' => 'Якщо у вас закінчилися кошти на реальному балансі, ви можете грати на бонусному.',
     'welcome_ru40' => 'Max Win на бонусі ви можете подивитися в інфо на плитці бонусу.',
     'welcome_ru41' => 'Max Win на реальні кошти не встановлюється.',
     'welcome_ru42' => 'При виведенні власних коштів бонус автоматично скасовується.',
    
    
    //RU-UAH
    'welcome_ua' => 'Привітальний бонус',
     'welcome_ua1' => 'Кращий час приєднатися до Kraken Casino - зараз, адже ми пропонуємо кожному новому користувачеві приємні бонуси - збільшений депозит до 12000 UAH та до 550 фріспінів',
     'welcome_ua2' => 'Кількість фріспінів залежить від суми депозиту:',
     'welcome_ua3' => 'Сума депозиту від 200 - 299 UAH + 25FS + 100SLC',
     'welcome_ua4' => 'Сума депозиту від 300 - 499 UAH + 50FS + 100SLC',
     'welcome_ua4_1' => 'Сума депозиту від 500 - 799 UAH + 100FS + 100SLC',
     'welcome_ua4_2' => 'Сума депозиту від 800 - 1599 UAH + 250FS + 100SLC',
     'welcome_ua4_3' => 'Сума депозиту від 1600 - 12000 UAH + 550FS + 100SLC',
    
     'welcome_ua5' => 'Активація бонусу від 100% до 550 FS + 100SLC',
     'welcome_ua6' => 'Для отримання бонусу вам потрібно зареєструватися в Kraken Casino.',
     'welcome_ua7' => 'Після реєстрації перейти до розділу бонуси.',
     'welcome_ua8' => 'У розділі бонуси, знайти плитку з назвою, ',
     'welcome_ua8_1' => 'бонус на перший депозит',
     'welcome_ua9' => 'На плитці бонусу натиснути кнопку активувати, після чого вам буде запропоновано зробити депозит.',
     'welcome_ua10' => ' Депозит необхідно здійснити протягом трьох днів з моменту активації.
             Максимальна сума бонусу – 12000 UAH. При поповненні облікового запису на велику суму буде нараховано лише максимальну суму бонусу.
             ',
     'welcome_ua11' => ' Мінімальна сума депозиту для нарахування бонусу дорівнює 200 UAH. Поповнення має бути здійснено однією транзакцією через платіжні системи.
             Депозити, вчинені на меншу суму, не враховуватимуться.',
     'welcome_ua12' => 'Запустити гру ви можете по кнопці грати, яка після поповнення стане доступною на плитці бонусу.',
     'welcome_ua13' => 'Або ви можете знайти гру в рядку пошуку на головній сторінці або в розділі пошук ігор,
         у рядку пошуку введіть назву гри, яка вказана на плитці бонусу, який ви активували.',
     'welcome_ua14' => 'Бонус можна відігравати тільки в певній грі, яка вказана в інфо про бонус на плитці бонусу.',
    
     'welcome_ua34' => 'Інформація',
     'welcome_ua35' => 'Після входу в гру (на якій ви можете грати на бонус) на початку вам дається можливість прокрутити фріспіни.',
     'welcome_ua36' => 'Коли фріспіни відіграні вся сума нараховується до бонусного рахунку (приклад: ви зробили поповнення на перший депозит 10$,
         отримали 50 фріспінів і 10 $ на депозит бонусу, переходимо в гру, на початку відкручуємо 50 фріспінів, все що виграли на фріспінах додається до бонусного балансу і включається вейджер,
         відігравати вейджер вам потрібно в тій же грі, ',
        
     'welcome_ua37' => 'вейджер включається тільки на бонусні',
     'welcome_ua38' => 'При прокрутці барабана (ставці у слотах) знімається 50% з реального балансу та 50% з бонусного балансу, таким же чином нараховує і виграш, 50% на реальний баланс
             50% на бонусний баланс',
    
     'welcome_ua39' => 'Якщо у вас закінчилися кошти на реальному балансі, ви можете грати на бонусному.',
     'welcome_ua40' => 'Max Win на бонусі ви можете подивитися в інфо на плитці бонусу.',
     'welcome_ua41' => 'Max Win на реальні кошти не встановлюється.',
     'welcome_ua42' => 'При виведенні власних коштів бонус автоматично скасовується.',
    
    //RU-KZT
    'welcome_kzt' => 'Привітальний бонус',
     'welcome_kzt1' => 'Кращий час приєднатися до Kraken Casino - зараз, адже ми пропонуємо кожному новому користувачеві приємні бонуси - збільшений депозит до 150 000 KZT та до 550 фріспінів',
     'welcome_kzt2' => 'Кількість фріспінів залежить від суми депозиту:',
     'welcome_kzt3' => 'Сума депозиту від 2500 - 3999 KZT + 25FS + 100SLC',
     'welcome_kzt4' => 'Сума депозиту від 4000 - 5999 KZT + 50FS + 100SLC',
     'welcome_kzt4_1' => 'Сума депозиту від 6000 - 9999 KZT + 100FS + 100SLC',
     'welcome_kzt4_2' => 'Сума депозиту від 10000 - 19999 KZT + 250FS + 100SLC',
     'welcome_kzt4_3' => 'Сума депозиту від 20000 - 150 000 KZT + 550FS + 100SLC',
    
     'welcome_kzt5' => 'Активація бонусу від 100% до 550 FS + 100SLC',
     'welcome_kzt6' => 'Для отримання бонусу вам потрібно зареєструватися в Kraken Casino.',
     'welcome_kzt7' => 'Після реєстрації перейти до розділу бонуси.',
     'welcome_kzt8' => 'У розділі бонуси, знайти плитку з назвою, ',
     'welcome_kzt8_1' => 'бонус на перший депозит',
     'welcome_kzt9' => 'На плитці бонусу натиснути кнопку активувати, після чого вам буде запропоновано зробити депозит.',
     'welcome_kzt10' => ' Депозит необхідно здійснити протягом трьох днів з моменту активації.
             Максимальна сума бонусу – 150 000 KZT. При поповненні облікового запису на велику суму буде нараховано лише максимальну суму бонусу.
             ',
     'welcome_kzt11' => ' Мінімальна сума депозиту для нарахування бонусу дорівнює 3000 KZT. Поповнення має бути здійснено однією транзакцією через платіжні системи.
             Депозити, вчинені на меншу суму, не враховуватимуться.',
     'welcome_kzt12' => 'Запустити гру ви можете по кнопці грати, яка після поповнення стане доступною на плитці бонусу.',
     'welcome_kzt13' => 'Або ви можете знайти гру в рядку пошуку на головній сторінці або в розділі пошук ігор,
         у рядку пошуку введіть назву гри, яка вказана на плитці бонусу, який ви активували.',
     'welcome_kzt14' => 'Бонус можна відігравати тільки у певній грі, яка вказана в інфо про бонус на плитці бонусу.',
    
     'welcome_kzt34' => 'Інформація',
     'welcome_kzt35' => 'Після входу в гру (на якій ви можете грати на бонус) на початку вам дається можливість прокрутити фріспіни.',
     'welcome_kzt36' => 'Коли фріспіни відіграні вся сума нараховується до бонусного рахунку (приклад: ви зробили поповнення на перший депозит 10$,
         отримали 50 фріспінів і 10 $ на депозит бонусу, переходимо в гру, на початку відкручуємо 50 фріспінів, все що виграли на фріспінах додається до бонусного балансу і включається вейджер,
         відігравати вейджер вам потрібно в тій же грі, ',
        
     'welcome_kzt37' => 'вейджер включається тільки на бонусні',
     'welcome_kzt38' => 'При прокрутці барабана (ставці в слотах) знімається 50% з реального балансу та 50% з бонусного балансу, таким же чином нараховує і виграш, 50% на реальний баланс
             50% на бонусний баланс',
    
     'welcome_kzt39' => 'Якщо у вас закінчилися кошти на реальному балансі, ви можете грати на бонусному.',
     'welcome_kzt40' => 'Max Win на бонусі ви можете переглянути в інфо на плитці бонусу.',
     'welcome_kzt41' => 'Max Win на реальні кошти не встановлюється.',
     'welcome_kzt42' => 'При виведенні власних коштів бонус автоматично скасовується.',
    
    //RU-EUR
    'welcome_eur' => 'Привітальний бонус',
     'welcome_eur1' => 'Кращий час приєднатися до Kraken Casino - зараз, адже ми пропонуємо кожному новому користувачеві приємні бонуси - збільшений депозит до 300 EUR та до 550 фріспінів',
     'welcome_eur2' => 'Кількість фріспінів залежить від суми депозиту:',
     'welcome_eur3' => 'Сума депозиту від 10 - 14 EUR + 25FS + 100SLC',
     'welcome_eur4' => 'Сума депозиту від 15 - 24 EUR + 50FS + 100SLC',
     'welcome_eur4_1' => 'Сума депозиту від 25 - 49 EUR + 100FS + 100SLC',
     'welcome_eur4_2' => 'Сума депозиту від 50 - 99 EUR + 250FS + 100SLC',
     'welcome_eur4_3' => 'Сума депозиту від 100 - 300 EUR + 550FS + 100SLC',
    
     'welcome_eur5' => 'Активація бонусу від 100% до 550 FS + 100SLC',
     'welcome_eur6' => 'Для отримання бонусу вам потрібно зареєструватися в Kraken Casino.',
     'welcome_eur7' => 'Після реєстрації перейти до розділу бонуси.',
     'welcome_eur8' => 'У розділі бонуси, знайти плитку з назвою, ',
     'welcome_eur8_1' => 'бонус на перший депозит',
     'welcome_eur9' => 'На плитці бонусу натиснути кнопку активувати, після чого вам буде запропоновано зробити депозит.',
     'welcome_eur10' => ' Депозит необхідно здійснити протягом трьох днів з моменту активації.
             Максимальна сума бонусу – 300 EUR. При поповненні облікового запису на велику суму буде нараховано лише максимальну суму бонусу.
             ',
     'welcome_eur11' => ' Мінімальна сума депозиту для нарахування бонусу дорівнює 10 EUR. Поповнення має бути здійснено однією транзакцією через платіжні системи.
             Депозити, вчинені на меншу суму, не враховуватимуться.',
     'welcome_eur12' => 'Запустити гру ви можете по кнопці грати, яка після поповнення стане доступною на плитці бонусу.',
     'welcome_eur13' => 'Або ви можете знайти гру в рядку пошуку на головній сторінці або в розділі пошук ігор,
         у рядку пошуку введіть назву гри, яка вказана на плитці бонусу, який ви активували.',
     'welcome_eur14' => 'Бонус можна відігравати тільки в певній грі, яка вказана в інфо про бонус на плитці бонусу.',
    
     'welcome_eur34' => 'Інформація',
     'welcome_eur35' => 'Після входу в гру (на якій ви можете грати на бонус) на початку вам дається можливість прокрутити фріспіни.',
     'welcome_eur36' => 'Коли фріспіни відіграні вся сума нараховується до бонусного рахунку (приклад: ви зробили поповнення на перший депозит 10$,
         отримали 50 фріспінів і 10 $ на депозит бонусу, переходимо в гру, на початку відкручуємо 50 фріспінів, все що виграли на фріспінах додається до бонусного балансу і включається вейджер,
         відігравати вейджер вам потрібно в тій же грі, ',
        
     'welcome_eur37' => 'вейджер включається лише на бонусні',
     'welcome_eur38' => 'При прокрутці барабана (ставці в слотах) знімається 50% з реального балансу та 50% з бонусного балансу, таким же чином нараховує і виграш, 50% на реальний баланс
             50% на бонусний баланс',
    
     'welcome_eur39' => 'Якщо у вас закінчилися кошти на реальному балансі, ви можете грати на бонусному.',
     'welcome_eur40' => 'Max Win на бонусі ви можете подивитися в інфо на плитці бонусу.',
     'welcome_eur41' => 'Max Win на реальні кошти не встановлюється.',
     'welcome_eur42' => 'При виведенні власних коштів бонус автоматично скасовується.',
    
    //RU-INR
    'welcome_inr' => 'Привітальний бонус',
     'welcome_inr1' => 'Кращий час приєднатися до Kraken Casino - зараз, адже ми пропонуємо кожному новому користувачеві приємні бонуси - збільшений депозит до 30 000 INR та до 550 фріспінів',
     'welcome_inr2' => 'Кількість фріспінів залежить від суми депозиту:',
     'welcome_inr3' => 'Сума депозиту від 500 - 799 INR + 25FS + 100SLC',
     'welcome_inr4' => 'Сума депозиту від 800 - 19499 INR + 50FS + 100SLC',
     'welcome_inr4_1' => 'Сума депозиту від 1500 - 2499 INR + 100FS + 100SLC',
     'welcome_inr4_2' => 'Сума депозиту від 2500 - 4999 INR + 250FS + 100SLC',
     'welcome_inr4_3' => 'Сума депозиту від 5000 - 30 000 INR + 550FS + 100SLC',
    
     'welcome_inr5' => 'Активація бонусу від 100% до 550 FS + 100SLC',
     'welcome_inr6' => 'Для отримання бонусу вам потрібно зареєструватися в Kraken Casino.',
     'welcome_inr7' => 'Після реєстрації перейти до розділу бонуси.',
     'welcome_inr8' => 'У розділі бонуси, знайти плитку з назвою, ',
     'welcome_inr8_1' => 'бонус на перший депозит',
     'welcome_inr9' => 'На плитці бонусу натиснути кнопку активувати, після чого вам буде запропоновано зробити депозит.',
     'welcome_inr10' => ' Депозит необхідно здійснити протягом трьох днів з моменту активації.
             Максимальна сума бонусу – 30 000 INR. При поповненні облікового запису на велику суму буде нараховано лише максимальну суму бонусу.
             ',
     'welcome_inr11' => ' Мінімальна сума депозиту для нарахування бонусу дорівнює 500 INR. Поповнення має бути здійснено однією транзакцією через платіжні системи.
             Депозити, вчинені на меншу суму, не враховуватимуться.',
     'welcome_inr12' => 'Запустити гру ви можете по кнопці грати, яка після поповнення стане доступною на плитці бонусу.',
     'welcome_inr13' => 'Або ви можете знайти гру в рядку пошуку на головній сторінці або в розділі пошук ігор,
         у рядку пошуку введіть назву гри, яка вказана на плитці бонусу, який ви активували.',
     'welcome_inr14' => 'Бонус можна відігравати тільки в певній грі, яка вказана в інфо про бонус на плитці бонусу.',
    
     'welcome_inr34' => 'Інформація',
     'welcome_inr35' => 'Після входу в гру (на якій ви можете грати на бонус) на початку вам дається можливість прокрутити фріспіни.',
     'welcome_inr36' => 'Коли фріспіни відіграні вся сума нараховується до бонусного рахунку (приклад: ви зробили поповнення на перший депозит 10$,
         отримали 50 фріспінів і 10 $ на депозит бонусу, переходимо в гру, на початку відкручуємо 50 фріспінів, все що виграли на фріспінах додається до бонусного балансу і включається вейджер,
         відігравати вейджер вам потрібно в тій же грі, ',
        
     'welcome_inr37' => 'вейджер включається лише на бонусні',
     'welcome_inr38' => 'При прокрутці барабана (ставці у слотах) знімається 50% з реального балансу та 50% з бонусного балансу, таким же чином нараховує і виграш, 50% на реальний баланс
             50% на бонусний баланс',
    
     'welcome_inr39' => 'Якщо у вас закінчилися кошти на реальному балансі, ви можете грати на бонусному.',
     'welcome_inr40' => 'Max Win на бонусі ви можете переглянути в інфо на плитці бонусу.',
     'welcome_inr41' => 'Max Win на реальні кошти не встановлюється.',
     'welcome_inr42' => 'При виведенні власних коштів бонус автоматично скасовується.',
    
    //RU-USDT
    'welcome_usdt' => 'Привітальний бонус',
     'welcome_usdt1' => 'Найкращий час приєднатися до Kraken Casino - зараз, адже ми пропонуємо кожному новому користувачеві приємні бонуси - збільшений депозит до 300 USDT і до 550 фріспінів',
     'welcome_usdt2' => 'Кількість фріспінів залежить від суми депозиту:',
     'welcome_usdt3' => 'Сума депозиту від 10 - 14 USDT + 25FS + 100SLC',
     'welcome_usdt4' => 'Сума депозиту від 15 - 24 USDT + 50FS + 100SLC',
     'welcome_usdt4_1' => 'Сума депозиту від 25 - 49 USDT + 100FS + 100SLC',
     'welcome_usdt4_2' => 'Сума депозиту від 50 - 99 USDT + 250FS + 100SLC',
     'welcome_usdt4_3' => 'Сума депозиту від 100 - 300 USDT + 550FS + 100SLC',
    
     'welcome_usdt5' => 'Активація бонусу від 100% до 550 FS + 100SLC',
     'welcome_usdt6' => 'Для отримання бонусу вам потрібно зареєструватися в Kraken Casino.',
     'welcome_usdt7' => 'Після реєстрації перейти до розділу бонуси.',
     'welcome_usdt8' => 'У розділі бонуси, знайти плитку з назвою, ',
     'welcome_usdt8_1' => 'бонус на перший депозит',
     'welcome_usdt9' => 'На плитці бонусу натиснути кнопку активувати, після чого вам буде запропоновано зробити депозит.',
     'welcome_usdt10' => ' Депозит необхідно здійснити протягом трьох днів з моменту активації.
             Максимальна сума бонусу – 300 USDT. При поповненні облікового запису на велику суму буде нараховано лише максимальну суму бонусу.
             ',
     'welcome_usdt11' => ' Мінімальна сума депозиту для нарахування бонусу дорівнює 10 USDT. Поповнення має бути здійснено однією транзакцією через платіжні системи.
             Депозити, вчинені на меншу суму, не враховуватимуться.',
     'welcome_usdt12' => 'Запустити гру ви можете по кнопці грати, яка після поповнення стане доступною на плитці бонусу.',
     'welcome_usdt13' => 'Або ви можете знайти гру в рядку пошуку на головній сторінці або в розділі пошук ігор,
         у рядку пошуку введіть назву гри, яка вказана на плитці бонусу, який ви активували.',
     'welcome_usdt14' => 'Бонус можна відігравати лише у певній грі, яка вказана в інфо про бонус на плитці бонусу.',
    
     'welcome_usdt34' => 'Інформація',
     'welcome_usdt35' => 'Після входу в гру (на якій ви можете грати на бонус) на початку вам дається можливість прокрутити фріспіни.',
     'welcome_usdt36' => 'Коли фріспіни відіграні вся сума нараховується до бонусного рахунку (приклад: ви зробили поповнення на перший депозит 10$,
         отримали 50 фріспінів і 10 $ на депозит бонусу, переходимо в гру, на початку відкручуємо 50 фріспінів, все що виграли на фріспінах додається до бонусного балансу і включається вейджер,
         відігравати вейджер вам потрібно в тій же грі, ',
        
     'welcome_usdt37' => 'вейджер включається тільки на бонусні',
     'welcome_usdt38' => 'При прокрутці барабана (ставці в слотах) знімається 50% з реального балансу та 50% з бонусного балансу, таким же чином нараховує і виграш, 50% на реальний баланс
             50% на бонусний баланс',
    
     'welcome_usdt39' => 'Якщо у вас закінчилися кошти на реальному балансі, ви можете грати на бонусному.',
     'welcome_usdt40' => 'Max Win на бонусі ви можете подивитися в інфо на плитці бонусу.',
     'welcome_usdt41' => 'Max Win на реальні кошти не встановлюється.',
     'welcome_usdt42' => 'При виведенні власних коштів бонус автоматично скасовується.',
    
    
    'landind_wheel' => 'Колесо удачі',
     'landind_wheel_prize' => 'Бонуси щодня',
    
     'landind_slots' => 'Kraken Слот.',
     'landind_slots_prize' => 'Джекпот щодня',
    
     'landind_shop' => 'Kraken Shop.',
     'landind_shop_prize' => 'Магазин бонусів',
    
     'landind_daily' => 'Kraken Завдання.',
     'landind_daily_prize' => 'Виконуй завдання та отримуй цінний призи',
    
     'landind_achivements' => 'Kraken Досягнення.',
     'landind_achivements_prize' => 'Цінні призи за ваші досягнення',
    
     //CashBack
     'wednesday_title' => 'Кешбек щопятниці',
     'wednesday_title1' => 'Всі гравці Kraken Casino кожної пятниці можуть отримати Кешбек.',
     'wednesday_title2' => 'Кешбек видається тільки тим гравцям, які робили ставки на реальні гроші і їм поки що не пощастило (бонусні не враховуватися).',
     'wednesday_title3' => 'Кешбек нараховується за програш минулого тижня (тиждень рахується з понеділка 00:01 по неділю 23:59). ',
     'wednesday_title4' => 'щоб забрати бонус (якщо він був вам нарахований) вам потрібно перейти в розділ бонуси, і на плитці з бонусом (CashBack) натиснути кнопку забрати.',
     'wednesday_title41' => 'Повідомлення про нарахування бонусу, надходить на електронну адресу або телеграм бот (для отримання повідомлення вам потрібно бути підписаним на розсилку).',
     'wednesday_title5' => 'Бонус CasКешбек не має вейджера, його можна відразу виводити або грати в будь-яку гру.',
    
    
    'b-welcome_title' => 'Привітальний пакет.',
     'b-welcome_prize' => '+100% до 550 FS +100SLC.',
    
     'b-wheel_title' => 'Колесо удачі.',
     'b-wheel_prize' => 'Бонуси щодня.',
    
     'b-slots_title' => 'Kraken Слот.',
     'b-slots_prize' => 'Джекпот щодня.',
    
     'b-shop_title' => 'Kraken Shop.',
     'b-shop_prize' => 'Магазин бонусів.',
    
     'b-daily_title' => 'Kraken Завдання.',
     'b-daily_prize' => 'Виконуй завдання та отримуй цінні призи.',
    
     'b-achivements_title' => 'Kraken Досягнення.',
     'b-achivements_prize' => 'Цінні призи за ваші досягнення.',
    
     'b-wednesday_title' => 'Кешбек.',
     'b-wednesday_prize' => 'Щопятниці.',
    
     'landind_welcome-short' => 'Привітальний пакет.',
     'landind_welcome-short_prize' => '+100% до 550 FS +100SLC',
    
    
];
