<?php

return [

    'bonus' => 'Бонуси',
    'description' => 'Опис',
    'rules' => 'Правила',
    'getbonus' => 'Отримати бонус',

    'not_found' => 'Бонус не знайдено.',
    'transferred_to_balance' => ' переведено на баланс.',
    'error_retry' => 'Помилка. Повторіть спробу пізніше.',
    'auth_for_bonus' => 'Для отрмання бонусу необхідно авторизуватися або зареєструватись.',
    'have_incomplete_bonus' => 'У вас є недоіграний бонус',
    'have_active_bonus' => 'У Вас активний бонус!',
    'activation_error' => 'Помилка активації бонуса',
    'activated' => 'Ваш бонус активовано!',
    'no_money_to_activate' => 'Не достатньо коштів для активації бонусу',
    'conditions' => 'Умови',
    'wager' => 'Вейджер',
    'money' => 'Баланс',
    'game' => 'Гра',
    'stake' => 'Ставка',
    'spins' => 'Спинів',
    'available_to' => 'Доступний до',
    'max_win' => 'Max Win',
    'from_dep_sum' => 'від суми депозиту',
    'deposit' => 'Депозит',
    'min_dep' => 'Мін. депозит',
    'max_dep' => 'Макс. депозит',
    'dep_multiplier' => '% депозиту',

    'active_tournament_game' => 'У вас активна турнірна гра',

    'event_unavailable' => 'Акція не доступна',

    'enter_promocode' => 'Введіть промокод',
    'promocode_not_found' => 'Промокод не знайдено',
    'promocode_expired' => 'Срок дії промокоду зійшов',
    'promocode_unavailable' => 'Промокод не доступний',
    'promocode_no_loner_available' => 'Промокод більш не доступний',
    'promocode_activation_error' => 'Помилка активації промокоду',
    'promocode_activated' => 'Промокод активовано',

    'gift_activation_error' => 'Помилка активації подарунку',

    'bets_left' => "Залишилось ставок: :amount :curr",
    'cashback_available' => 'Доступний cashback :amount :curr',

    'bonus_title' => 'Бонус',
    'got_bonus' => 'Ви отримали бонус',
    'bonus_money_locked' => 'Бонус активвовано. Виплата заблокована до відіграшу ',
    'status_active' => 'Активний бонус. ',
    'spins_made' => 'Прокрутів зроблено: ',
    'played' => "Відіграно ",
    'activations_available' => "Кількість активацій",


    'bonus_17_name' => 'CashBack на депозит',
    'bonus_17_descr1' => "Після активації, поповніться на суму від :amount :curr і у випадку програшу вам буде активовано бездепозитний бонус.",
    'bonus_17_descr2' => "Поповніться на суму від :amount :curr щоб активувати кешбек бонус, який буде активовано у випадку програшу.",
    'bonus_17_descr3' => "Активний. У випадку програшу буде активовано бездепозитний бонус. При виплаті коштів бонус буде анульовано.",
    'bonus_17_descr4' => "Грайте в ігри щоб перевести всі бонусні кошти на основний рахунок.",

    'bonus_22_name' => 'CashBack',
    'bonus_22_descr1' => 'При програші, вам буде повернуто :amount :curr. Бонус обновляється при кожиному поповненні та обнуляється при віплаті коштів.',

    'bonus_25_name' => 'Депозитний + fs',
    'bonus_25_descr1' => "Грайте в ігри щоб перевести всі бонусні кошти на основний рахунок.",
    'bonus_25_descr2' => "Після активації і поповнення на сумму від :amount :curr вам буде нараховано бонус :prc% від
        поповнення та включено вейджер Х:wager. На ваші кошти X1. + Видано подарунок 40FS.",
    'bonus_25_descr3' => "Поповніться на суму від :amount :curr щоб активувати бонус + FreeSpin",

    'bonus_23_descr1' => "Грайте в ігри щоб перевести всі бонусні кошти на основний рахунок.",
    'bonus_23_descr2' => "Після активації ваше поповнення на суму від :amount :curr перейде на бонусний рахунок,
                 до нього буде додано :prc% від поповнення і включено вейджер Х:wager.",
    'bonus_23_descr3' => "Поповніться на суму від :amount :curr щоб активувати бонус.",

    'bonus_14_name' => "Filthy FreeSpins",
    'bonus_14_descr1' => "Вам надано :spins безкоштовних спінів.
            После прокруту спінів \"можна відіграти\" просто граючи в ігри DrumMatic, NetEnt та ін.",
    'bonus_15_descr' => "Ви виграли :amount :curr.
            \"Відмийте\" виграну суму до завершення строку дії бонусу відігравши вейджер Х:wager на реальні кошти просто граючи ігри DrumMatic, NetEnt та ін.",

    'bonus_2_name' => 'Активний CashBack',
    'bonus_2_descr1' => 'В залежності від суми поповнення, вам буде повернено певний % за ваші прокрути на реальные реальні. Активне повернення :prc%',
    'bonus_2_bets' => 'Ставок: ',
    'bonus_2_available' => 'Доступно: ',

    'bonus_26_name' => "Бездеп :spins fs",
    'bonus_26_name2' => "Щотижневий CashBack",
    'bonus_26_descr' => "Грайте в ігри щоб перевести всі бонусні кошти на основний рахунок.",
    'bonus_26_email_required' => "Неохідно підтвердити email",
    'bonus_26_played' => 'Відіграно:',
    'bonus_26_win' => 'Виграш:',

    'bonus_5_name' => "Плюс/Мінус",
    'bonus_5_desrc' => "Подвойте суму на Вашому бонусному рахунку щоб отримати виграну суму на основний рахунок без відіграшу вейджеру.",
    'bonus_5_win' => 'Виграно: ',
    'activation_sum' => "Внесіть суму",

    'bonus_10_name' => 'Фріспіни',
    'bonus_10_desrc' => 'Активний бонус. Макс ставка: :max_bet :curr. Прокрутів зроблено: :spin/:spins Выиграно: :amount :curr',
    'bonus_11_descr1' => "Грайте в ігри щоб перевести всі бонусні кошти на основний рахунок.",
    'bonus_11_descr2' => "Ви виграли :amount :curr на безкоштовний спінах. Після активації ваше поповнення
                    на суму не меньше обраної перейде на бонусний рахунок та дозволить вам відіграти ваші бонусні кошти.",
    'bonus_11_descr3' => "Поповніться на суму від :amount :curr щоб розпочати відігрувати ваш бонус.",
    'bonus_11_descr4' => "Вам надано :spins безкоштовних спінів. Після поповнення на суму :amount :curr ви можете отримати бонусні кошти просто граючи в ігри.",

    'bonus_12_name' => 'Фрі-спіни + cashback',
    'bonus_12_descr1' => "Ви програли. Вам надано ще :tries спроби перезапуску.",
    'bonus_12_descr2' => "Ви виграли :amount :curr на безкоштовних спінах. Вам надано ще :tries спроби перезапуску чи можливість активації. Після активації ваше поповнення
                    на суму не меньше обраної перейде на бонусний рахунок та дозьволить вам відіграти Ваші бонусні кошти. ",
    'bonus_12_descr3' => "Ви виграли :amount :curr на безкоштовних спінах. Після активації ваше поповнення
                    на суму не меньше обраної перейде на бонусний рахунок та дозьволить вам відіграти Ваші бонусні кошти. ",
    'bonus_12_descr4' => "Вам надано :spins безкоштовних спінів.
            Після відіграшу виберіть вейджер, суму поповнення та зможете отримати бонусні кошти просто граючи в ігри DrumMatic, NetEnt та ін.",

    'bonus_13_name' => 'Фрі-спіни + cashback',
    'bonus_13_descr1' => "Грайте в ігри щоб перевести всі бонусні кошти на основний рахунок.",
    'bonus_13_descr2' => "Ви виграли :amount :curr на фріспінах. Після активації ваше поповнення на суму не меньше обраної перейде на бонусний рахунок та дозьволить вам відіграти Ваші бонусні кошти..
                    Також буде надано бонус cashback.",
    'bonus_13_descr3' => "Поповніться на суму від :amount :curr щоб почати відігрувати бонус та отримати cashback бонус.",
    'bonus_13_descr4' => "Вам надано :spins фріспінів.
            Післе поповнення на суму :amount :curr. ви зможете отримати бонусні кошти просто граючи в ігри. Також буде надано бонус cashback.",

    'bonus_21_name' => 'Активний бездепозит',
    'bonus_21_descr1' => "Грайте в ігри щоб перевести всі бонусні кошти на основний рахунок.",
    'bonus_21_descr2' => "Поповніться на суму від :amount :curr щоб почати відігрувати бонус.",
    'bonus_21_descr3' => 'Вам надано :amount бонусних :curr. Виберіть вейджер та відповідну суму поповнення. Поповнену суму буде добавлено до вашого бонусного рахунку та ввімкнено відповідний вейджер.',

    'bonus_16_name' => "CashBack на депозит",
    'bonus_16_descr1' => "При кожному поповненні :prc% від суми накопичується в кешбек. :date накопичена сума буде переведена для відіграшу в бездепозитний бонус.",
    'bonus_16_notify_title' => "Вітаємо!",
    'bonus_16_notify_msg' => 'Накопичена в кешбэк сума переведена на відіграш в бездепозитний бонус!',

    'progress' => 'Прогрес:',
    'win' => 'виграш',
    'bonus_balance' => 'бонусів',
    'play' => 'Грати',
    'activate' => 'Активувати',
    'birthday' => 'Бонус на День Народження',

    'on_deposit' => 'При поповненні',
    'activate_bonus' => 'Забрати бонус',
    'dont_need' => 'Мені не потрібно',
    'free_tournament' => 'Безкоштовний турнір',
    'from' => 'від',

    'first_dep_bonus' => 'Бонус на перше поповнення!',
    'second_dep_bonus' => 'Бонус на друге поповнення!',
    'third_dep_bonus' => 'Бонус на третє поповнення!',

    'get_refund' => 'Отримуй кешбек',
    'get_refund_up_to' => 'Отримуй кешбек до',

    'vegas_fs_name' => 'FS Kraken',
    'vegas_fs_info' => 'FS Kraken',
    'cancel' => 'Скасувати',

    'filthy_fs_done' => 'У Вас залишилось :curr_fs із :total_fs спінів. Виграно: :win_sum :curr',
    'bonus_completed' => 'Бонус завершено!',
    'vegas_fs_payed' => 'Вітаємо! Вам нараховано :spins fs',

    'bonus_27_name' => 'Фрыспыни з купывлею вейджеру',
    'bonus_27_descr' => 'Активний бонус. Макс ставка: :max_bet :curr. Спінів зроблено: :spin/:spins Виграно: :amount :curr',
    'bonus_27_descr1' => "Грайте в ігри щоб перевести всі бонусні кошти на основний рахунок.",
    'bonus_27_descr2' => "Післе активації ваше поповнення, на суму не меньш ніж обрана, перейде на бонусний рахунок і довзолить вам відіграти ваші бонусні кошти.",
    'bonus_27_descr3' => "Поповніться на суму від :amount :curr щоб почати відігравати ваш бонус.",
    'bonus_27_descr4' => "Вам надано :spins безкоштовних спінів. Виберіть вейджер для купівлі.",

    'bonus_pad' => '
        <div class="bonus-pad-block">
            <div class="title">Макс ставка:</div>
            <div class="value">:max_bet :curr</div>
        </div>
        <div class="bonus-pad-block">
            <div class="title">Спінів зроблено:</div>
            <div class="value">:spin/:spins</div>
        </div>
        <div class="bonus-pad-block">
            <div class="title">Виграно:</div>
            <div class="value">:amount :curr</div>
        </div>
       ',

    'not_supported' => 'У цій грі бонус :bonus_name не підтримується',
    'you_have_active_bonus' => 'У вас активний бонус',
    'min_dep_to_activate' => 'Мінімальна сума поповнення для активації',

    'bets_left2' => "Залишилоссь ставок:",
    'wager_percent' => "Відсоток вейджера:",
    'hide' => 'Приховати',
    'have_active_bonus_name' => 'У вас є активний бонус :name!',
    'confirm_force_cancel' => 'Скасувати активний бонус та активувати новий бонус?',

    'bonus_30_name' => 'Фріспіни',
    'bonus_30_descr1' => "Грайте в ігри, щоб перевести всі бонусні кошти на основний рахунок.",
    'bonus_30_descr2' => "Поповніться на суму від :amount :curr щоб почати відіграш вашого бонусу.",
    'bonus_30_descr3' => "Бонус фріспіни від KrakenCasino",

    'bonus_31_name' => 'Фріспіни',
    'bonus_31_descr1' => "Грайте в ігри, щоб перевести всі бонусні кошти на основний рахунок.",
    'bonus_31_descr2' => "Поповніться на суму від :amount :curr щоб почати відіграш вашого бонусу.",
    'bonus_31_descr3' => "Бонус на депозит від KrakenCasino",

    'bonus_32_name' => 'Фріспіни',
    'bonus_32_descr1' => "Грайте в ігри, щоб перевести всі бонусні кошти на основний рахунок.",
    'bonus_32_descr2' => "Поповніться на суму від :amount :curr щоб почати відіграш вашого бонусу.",
    'bonus_32_descr3' => "Бонус фріспіни від KrakenCasino",

    'bonus_33_name' => 'Фріспіни',
    'bonus_33_descr1' => "Грайте в ігри, щоб перевести всі бонусні кошти на основний рахунок.",
    'bonus_33_descr2' => "Поповніться на суму від :amount :curr щоб почати відіграш вашого бонусу.",
    'bonus_33_descr3' => "Бонус на депозит від KrakenCasino",

    'bonus_34_name' => 'Фріспіни',
    'bonus_35_name' => 'Фріспіни',

    'bonus_36_name' => 'Бездепозитні ФС',
    'bonus_37_name' => 'Бездепозитні ФС',

    'bonus_38_name' => 'FS на вибір',
    'bonus_39_name' => 'FS на вибір',
    'bonus_44_name' => '550 Фріспінів',

    'daily_mon' => 'Старт тижня від Kraken',
    'daily_tue' => 'Соточка по вівторках',
    'daily_wed' => 'Підводна одіссея',
    'daily_thu' => 'Бонус , щоб завжди бути на плаву',
    'daily_fri' => "Везуча п'ятниця",
    'daily_sat' => 'Депозитний бонус +55%',
    'daily_sun' => 'Недільний бонус',

    'today_available' => 'Сьогодні Вам доступний бонус ',

    'bonus_40_name' => 'CashBack 5%',
    'weekly_cashback' => 'Кешбек за минулий тиждень',
    'weekly_cashback_get' => 'Вказана сума буде переведена на ваш рахунок',
    
    'take' => 'Забрати',
     'payed' => 'Виплачено',
     'available' => 'Доступно',
     'info' => 'Info',
     'pay' => 'Оплатити',
    'day' => 'День',
    'delete' => 'Видалити',
    'for_deposit' => 'За депозит :amount :curr',
    'multi_day-pay_required' => 'Для скорочення часу очікування ви можете оплатити :amount :curr',
    'multi_day-next_day_in' => 'Фріспіни будуть доступні через:',
    'remove_delay' => 'Прибрати затримку',
    'delay_info' => 'Ви можете прибрати затримку та активувати фріспіни :day-го дня зараз за депозит у :amount :curr або дочекатися безкоштовної активації',

    'common_conditions' => 'Загальні умови',
    'spins_total' => 'Спінів всього',
    'day_conditions' => 'Умови :day-го дня',
    'next_fs_in' => 'До наступних фріспінів',

    'active_bonuses' => 'Активні',
    'available_bonuses' => 'Доступні',
    'archive' => 'Архів',
     
     
    
];
