<?php

return [
    
    'bonus1' => 'FreeSpin от Кракен Казино',
    'bonus2' => 'Ви отримуєте 150 безкоштовних прокруток, гроші з яких потрапляють на ваш бонусний баланс, після чого повинні бути відіграні.',
     'bonus3' => '* Є чотири опції активації даного бонусу, залежно від суми поповнення залежить вейджер.',
     'bonus4' => 'Сума депозиту:',
     'bonus5' => '200руб./100грн.',
     'bonus6' => 'Вейджер',
     'bonus7' => 'Х23',
     'bonus8' => 'Кешбек',
     'bonus9' => '0%',
     'bonus10' => '* Є чотири опції активації даного бонусу, залежно від суми поповнення залежить вейджер.',
     'bonus11' => '500руб./250грн.',
     'bonus12' => 'Х20',
     'bonus13' => '700руб./350грн.',
     'bonus14' => 'Х15',
     'bonus15' => '1000руб./500грн.',
     'bonus16' => 'Х9',
     'bonus17' => 'Для отримання бонусів ви повинні його активувати в особистому кабінеті',
     'bonus18' => 'Максимальна сума для зняття X5 від суми поповнення',
     'bonus19' => '1. На бонусні можна грати тільки в ігри провайдерів NetEnt, DrumMatic, Wazdan, GreenTube, Amatic, Igrosoft, Igt, Aristocrat, Gaminator, Quickspin, EGT, Playtech, Microgamong, Apollo, Merkur, kajot.',
     'bonus20' => 'Порядок відігравання бонусу.',
     'bonus21' => '* На початку вам потрібно активувати бонус в особистому кабінеті.',
     'bonus22' => '* Відкрутити безкоштовні обертання.',
     'bonus23' => '* Після того як ви відкрутите безкоштовні обертання, вам потрібно вибрати вейджер і внести депозит на суму обраного вейджера.',
     'bonus24' => '2. Бонус обмежений за часом на відіграш.',
    
    
    
    
    
    
    
    
    
    
    
    
    
    
];