<?php
return [
    'wheel' => 'Колесо удачі',
     'whee2' => '- Для отримання бонусу заходьте кожен день і крутіть колесо удачі',
     'whee3' => '* Кожен день вам доступний один безкоштовний оберт',
     'whee4' => '* Якщо ви хочете інший бонус, ви можете зробити додаткову спробу за SLC',
     'whee5' => '* Якщо ви забрали бонус, наступний безкоштовний оберт можна буде зробити тільки через час, який буде вказано під колесом',
     'whee6' => '* Подробиці про бонуси на самому колесі',
    
     //slots
     'slots' => 'KrakenSlots',
     'slots2' => '- Слот, в який можна грати на валюту SLC і зірвати джекпот!',
     'slots3' => '- Вигравай SLC і купуй нові бонуси, скрині та інші цінні речі в магазині',
     'slots4' => '- Джекпот накопичувальний і випадає частіше ніж ти думаєш!',
     'slots5' => '- 1 лінія, 5 символів, нескінченно джекпотів!',
    
     //shop
     'shop' => 'Kraken Shop',
     'shop1' => '- Це магазин бонусів (включаючи бездепозитних) та інших ігрових предметів у Kraken казино',
     'shop2' => '- Всі товари можна купити за внутрішньоігрову валюту SLC (слоткоін), яку можна отримати виконуючи різні завдання, відкриваючи скрині та виявляючи інші активності на сайті',
     'shop3' => '- Подробиці дивіться на сторінці «Магазин» у меню (сторінка доступна тільки після реєстрації)',
    
     //my_bonus
     'my_bonus' => 'Kraken Shop',
     'my_bonus1' => '1. Магазин для покупки бонусів за SLC',
     'my_bonus2' => '2. dsfgadsg',
     'my_bonus3' => '3. asdgedsg',
    
    //daily
    'daily' => 'Kraken Завдання',
     'daily1' => 'Заходь кожен день, виконуй завдання та отримуй цінний призи!',
     'daily2' => 'У кожного гравця кожен день можуть бути різні завдання, і різна винагорода за їх виконання!',
     'daily3' => 'Отримуй бездепозитні бонуси за виконання простих завдань, скрині та інші подарунки, які допоможуть тобі провести час із задоволенням!',
     'daily4' => 'Подробиці дивіться на сторінці "Завдання" в меню (сторінка доступна тільки після реєстрації)',
    
      //Achivements
     'achivements' => 'Kraken Досягнення',
     'achivements1' => 'Виконуючи завдання, ви з часом отримаєте заслужені досягнення, за які можна отримати великі та ексклюзивні нагороди, привілеї та додаткові можливості (включаючи бездепозитні бонуси)',
     'achivements2' => 'Досягнення зроблять вашу гру більш захоплюючу і захоплюючу, адже коли ви отримуєте довгоочікувану медальку, це не тільки приємно, але й захоплююче!',
     'achivements3' => 'Отримуй нагороди за свої ігрові подвиги! Подробиці дивіться на сторінці «Досягнення» в меню (сторінка доступна лише після реєстрації)',
];