<?php

return [
    'plusminus1' => 'АКЦІЯ ПЛЮС/МІНУС ВІД КРАКЕН КАЗИНО',
    'plusminus2' => 'Акція',
    'plusminus3' => '"Плюс/Мінус"',
    'plusminus4' => '. Акція яка допомагає Вам виграти більше!',
    'plusminus5' => 'При поповненні рахунку ми подвоюємо Ваш рахунок. Це дає Вам можливість грати більш великими ставками і отримувати більші виграші! Сума виплати нічим не обмежується і не згорає після закінчення акції! Ви можете зняти всю суму з вашого рахунку за вирахуванням тієї суми яку ми додали до Вашого рахунку.',
    'plusminus6' => 'Наприклад: Ви поповнюєте рахунок на 1000. Ми подвоюємо Ваш рахунок (додаємо 1000 К Вашого рахунку) і у Вас на рахунку 2000. Припустимо, що під час гри Ваш рахунок збільшився до 4000. Ви можете зняти всю суму за вирахуванням доданої 1000, то є 3000.',
    'plusminus7' => '* Доступно 5 активацій в день.',
    'plusminus8' => '* Участь в акції не обмежена за часом, ви можете зняти гроші в будь-який момент.',
    'plusminus9' => 'Поки Ви берете участь в акції Ви не зможете поповнити свій рахунок.',
    'plusminus10' => 'Акція автоматично закінчується якщо ви зніміть будь-яку суму або сума на Вашому рахунку стане дорівнює 0',
    'plusminus11' => 'Акція активується в особистому кабінеті в розділі "Бонуси"',

    'plusminus12' => '1. Мінімальна сума активації 200р. / 100 грн. / 5 $',
    'plusminus13' => '2. Максимальна сума активації 1000р. / 500 грн. / 20 $',
    'plusminus14' => '3. Акція закінчується автоматично при досягненні потрібного балансу.',
    'plusminus15' => '4. Виграні кошти можуть бути виведені відразу.',

    'description' => 'Для активації виберіть суму від :min_sum до :max_sum :curr., ми помножимо її на x:coef та активуєм бонус <span style="color: green; font-weight: bold">"Плюс/Минус"</span>. Подвойте сумму!',
    
    'short_descr' => 'Подвоюй баланс і забери свій виграш',
    'over_limit' => 'Зазначена сума вище ліміту!',
    'under_limit' => 'Зазначена сума нижче ліміту!',
    'insufficient_funds' => 'Мало коштів на рахунку!',
    'day_limit' => 'Досягнуто ліміт щоденної активації акції!',
    'activated' => 'Активований',
    

];
