<?php

return [

    'name' => 'Шалена Пятничка',
    'description' => 'При поповненні на суму від :amount :curr вам будуть надані фриспіни без вейджера. На суму поповнення буде виставлений вейджер Х2.',
    'description2' => 'Щопятниці! Кожен може отримати FreeSpins без вейджера.',
    'short_descr' => 'Акція Кракен Фріспіна',
    'participate' => 'Акція активна',
    'not_participate' => 'Ви не берете участь',
        
    
    'pragPlayFsDesc' => 'Щопятниці ви можете активувати акцію FreeSpin без вейджера ',
    'pragPlayFsText6' => 'Щопятниці усі гравці Кракен Казіно можуть активувати бонус починаючи з 00:01 до 23:59',
    'pragPlayFsText7' => 'Правила участі/Опис бонусу',
    'pragPlayFsText8' => 'Для отримання бонусів ви повинні активувати його в особистому кабінеті в розділі бонуси!',
    'pragPlayFsText9' => 'Зробити мінімальне поповнення',
    'pragPlayFsText10' => 'На ваші кошти встановлюється вейджер Х2',
    'pragPlayFsText11' => 'Кількість активацій може бути обмежена!',
    'pragPlayFsText12' => 'У бонусі/Акції беруть участь ігри',
    
    
    'pragPlayFsText14' => 'Поповнення від 200грн. - 5FS',
    'pragPlayFsText15' => 'Поповнення від 500грн. - 10FS',
    'pragPlayFsText16' => 'Поповнення від 1500грн. - 15FS',
    'pragPlayFsText17' => 'Поповнення від 3000грн. та більше - 20FS',
    
    
    
];
