<?php

return [
    'availableGames' => 'Доступних ігор',
    'slots' => 'Слоти',
    'uniqueBonuses' => 'Унікальні акції та бонуси',
    'instantMoneyPayout' => 'Миттєвий виведення коштів',
    'vip' => 'VIP - Програма лояльності',
    'tableGames' => 'Настільні ігри',
    'liveGames' => 'Live - ігри',
    'all' => 'Всі',
    'nGames' => 'ігр',
    'providers' => 'Провайдери',
    'nProviders' => 'провайдерів',

    'recentWins' => 'Останні виграші',
    'bigWins' => 'Великі виграші',
    'bonusWins' => 'Виграші на бонуси',

    'time' => 'Час',
    'user' => 'Гравець',
    'game' => 'Гра',
    'bet' => 'Ставка',
    'win' => 'Виграш',



    'new' => 'НОВІ',
    'popular' => 'ПОПУЛЯРНІ',
    'hot' => 'ГАРЯЧІ',
    'megaWays' => 'MEGAWAYS',
    'freeSpins' => 'FS',
    'jackpot' => 'ДЖЕКПОТ',
    'crash' => 'Crash Games',

    'welcomeBonus' => 'Вітальний пакет включає три бонуси:<br>
                1й депозит: <strong>100% до депозиту + 50 фриспінів</strong><br>
                2й депозит: <strong>125% до депозиту + 75 фриспінів</strong><br>
                3й депозит: <strong>150% до депозиту + 100 фриспінів</strong><br>
                <br>
                Сумарно ви отримуєте <strong>375% та 225 фриспінів!</strong><br>
                Все для вашої перемоги!<br>
                Максимальний виграш за 3 бонусами становить до <strong>1500$.</strong><br>',
    'regAndTakeBonus' => 'Зараєструватись та забрати бонус!',
    
    
    'bonuses' => 'Бонуси',
    
    'footer_text' => '
     <h3>Kraken Casino - всесвітнє онлайн-казино.</h3>
     <p><strong>Kraken Casino</strong> – захоплююча ігрова платформа, яка пропонує незрівнянний асортимент азартних розваг та можливість виграти великі суми грошей. Наше казино пропонує найкращі ігри від провідних розробників програмного забезпечення, забезпечуючи гравцям високу якість геймплею та чесність гри.</p>
     <p>З <strong>Kraken Casino</strong> ви завжди можете розраховувати на захоплюючий досвід гри, широкий вибір слотів, настільних ігор, ігор дилера, а також гарантовану конфіденційність та безпеку. Наші привабливі бонуси та акції роблять гру ще цікавішою, даючи вам більше шансів на виграш.</p>
     <p>З <strong>Kraken Casino</strong> вирушайте у захоплюючу подорож азарту та розваг, де ви маєте безліч можливостей виграти великі суми грошей і насолоджуватися яскравими ігровими моментами. Приєднуйтесь до нас сьогодні та відкрийте світ азартних розваг у Kraken Казіно!</p>
     ',

     'support24' => '24/7 support',
     'onlyLicence' => 'Only licensed software',
     'vipOffer' => 'VIP offers for everyone',
     'referralProgram' => 'Referral program',
     
    'ad_title' => '&nbsp; &nbsp;Занурюйтесь у світ азарту разом з Kraken Casino&nbsp;',
    'ad_title2' => '&nbsp;&ndash; це не просто ігровий сайт, це цілий світ захоплюючих та інтригуючих пригод, який приваблює до себе користувачів з усіх куточків земної кулі.&nbsp;<br />
                    Наше онлайн казино завоювало серця багатьох азартних любителів завдяки своєму відповідальному підходу до організації ігрового процесу. Тут кожен стає учасником захоплюючих ігор і турнірів, де можна грати на реальні гроші в різні слоти, випробувати свій успіх і змагатися з іншими учасниками.',
    'ad_title3' => 'Кракен Казіно - це ігровий сайт, створений на основі платформи KrollbitSoft, яка привертає увагу людей з різних країн по всьому світу, включаючи СНД, Індію та Європу. Особлива увага приділяється гравцям, які використовують криптовалюту, адже Kraken Casino надає якісні послуги саме цій аудиторії.',
    'ad_title4' => 'Ресурс krakencassino.bet вирізняється своїм унікальним підходом до дизайну, який адаптований для всіх пристроїв. Незалежно від того, чи граєте ви на ноутбуці або мобільному пристрої, у вас буде доступ до всіх функцій та можливостей онлайн казино.',
    'ad_title5' => '&nbsp; &nbsp;Зазнайте Удачі в Глибинах Казино Кракен!',
    
    'ad_games_1' => 'На сайті krakencassino.bet&nbsp;доступні топові&nbsp;',
    'ad_games_2' => 'ігрові слоти',
    'ad_games_3' => 'а саме: &nbsp;',
    'ad_games_4' => ', доступно понад 6000 слотів. Кожен користувач зможе насолодитися різноманітністю ігрових автоматів і вибрати щось на свій смак.',
    
    'ad_sec2_1' => '&nbsp; &nbsp;Скарби Казино Кракен Чекають на Вас!',
 'ad_sec2_2' => 'Сторінки нашого сайту&nbsp;дивують відвідувачів великою різноманітністю ігор, які подарують захоплюючі та захоплюючі моменти.&nbsp;',
 'ad_slots' => 'Слоти',
 'ad_slots2' => '&ndash; це невідємна частина азартних розваг, які є в КракенКазино. Слоти онлайн виготовлені на різні унікальні теми. Ви зможете вибрати будь-який слот на свій смак.',
 'ad_table' => 'Настільні ігри',
 'ad_table2' => ' &ndash; ігрові автомати, такі як ',
 'ad_table3' => ', теж залишилися поза увагою. Тут ви зможете відчути справжній азарт і перевірити свої навички у суперництві проти дилера.&nbsp;',

 'ad_poker' => 'покер',
 'ad_blackjack' => 'блекджек',
 'ad_roulette' => 'рулетка',

 'ad_live' => 'Живий дилер',
 'ad_live2' => ' &ndash; це ще одна супер можливість, яка допоможе вам поринути в атмосферу справжнього казино онлайн, не виходячи з дому.&nbsp;',
 'ad_live3' => 'гравці можуть робити ставки на результати різних ігор, таких як покер, рулетка, і безліч інших цікавих розваг. Завдяки живим трансляціям та професійним ведучим, TVBET створює атмосферу реальної присутності та максимальне занурення у процес.',

 'ad_vr' => 'VR Спорт',
 'ad_vr2' => '&mdash; це унікальний розділ на сайті Кракен, де віртуальна реальність поєднується з азартними розвагами. Пориньте в динамічний світ спортивних подій, насолоджуючись реалістичною графікою. Ставте на свої улюблені команди, беріть участь у змаганнях та відчуйте азарт так, ніби ви знаходитесь прямо на стадіоні.&nbsp;',
 'ad_vr3' => 'VR Спорт',
 'ad_vr4' => 'VR Спорт',
 
 
    'ad_emotions' => 'КазиноКракен подарує вам захоплюючі емоції та незабутні враження. Джекпот &ndash; це мрія кожного захопленого гравця, і саме тут є безліч розваг, де ви можете спробувати виграти великий джекпот і змінити своє життя на краще.',

 'ad_depths' => '&nbsp; &nbsp;Відкрийте Секрети Морських Глибин з Casino Kraken!',
 'ad_depths2' => 'Ось деякі з основних плюсів, щоб грати на реальні гроші саме тут:',
 'ad_depths3' => '1.&nbsp;&nbsp; &nbsp;<em><strong>Великий вибір ігрових автоматів</strong></em>: тут ви можете знайти широкий асортимент різноманітних ігор від найкращих провайдерів, а саме Boongo, Habanero, Thenderkick, Yggdrasil, GameFish, EvoPlay, Kalamba, One Touch, NoLimit City, Pushgaming, GamesLab, Hackslaw Gaming, Chance Interactive, SplitRock, Mobilots, Lightning Box, Boomerang, Omi Gaming, SlotMill, BB Games. Завдяки такій різноманітності ви точно не залишитеся без улюбленого захоплення.',
 'ad_depths4' => '2.&nbsp;&nbsp; &nbsp;<em><strong>Зручний інтерфейс</strong></em>: сайт розроблений з урахуванням потреб гравців, тому що тут дуже легка навігація та простий доступ до ігор. За допомогою такого зручного розташування ви зможете за лічені хвилини швидко знайти і почати грати на гроші в будь-який зручний для вас час.',
 'ad_depths5' => '3.&nbsp;&nbsp; &nbsp;<em><strong>Щедрі бонуси та акції</strong></em>: радуємо гравців різними подарунками, акціями та спеціальними пропозиціями. Тут ви зможете отримати додаткові кошти для розваг, збільшити шанси на перемогу та просто насолодитися додатковими подарунками.',
 'ad_depths6' => '4.&nbsp;&nbsp; &nbsp;<em><strong>Швидкі виплати</strong></em>: Адміністрація Кракен гарантує своїм користувачам швидкі та надійні виплати виграшів, що робить весь процес ще більш комфортним. Вам не доведеться чекати довго, щоб отримати свій виграш &ndash; все відбувається оперативно та без зайвих затримок. Така увага до швидкості обробки виплат свідчить про професіоналізм та турботу про своїх клієнтів.',
 'ad_depths7' => '5.&nbsp;&nbsp; &nbsp;<em><strong>Цілодобова підтримка</strong></em>: У разі виникнення питань або проблем ви завжди можете звернутися до служби підтримки, яка працює цілодобово та готова допомогти вам у будь-який час доби. Отримайте кваліфіковану допомогу та відповіді на всі ваші запитання швидко та ефективно.',
 'ad_depths8' => 'Поєднання вищезгаданих переваг робить КракенКазіно по-справжньому привабливим місцем для відпочинку, де кожен любитель азарту може насолодитися широким спектром різноманітних розваг.&nbsp;',
 'ad_depths9' => '&nbsp; &nbsp;Кракен Казино: Де Кожен Спін &mdash; Це Занурення в Удачу!',
 'ad_depths10' => 'Звичайно, відчуття азарту, захоплюючі слоти та насичені бонуси лише частина того, що чекає на кожного відвідувача цього казино. Дослідіть світ одержимих розваг разом з нами і пориньте в захоплююче онлайн життя, де кожен може знайти щось на свій смак і насолодитися неповторним азартним досвідом. Відкрийте для себе світ незабутніх та фантастичних ігор, відчуйте адреналін та насолоджуйтеся виграшами на нашому сайті. Насолоджуйтесь онлайн іграми вже зараз з krakencassino.bet!',
    
    
];
