<?php
return [
    'show_no_more' => 'Не показувати більше',
     'subscribe' => 'Підписатися!',
     'tg_title' => 'фріспіни за підписку',
     'tg_msg' => 'Підпишись на Телеграм бота і отримай 150 фріспінів!',

     'take_bonus' => 'Забрати бонус!',
     'birthday_title' => 'Бездепозитний бонус',
     'birthday_msg' => 'Ви отримали бездепозитний бонус як подарунок',

     'play_tournament' => 'До турніру!',

     'w_cashback_title' => 'Час забирати КЕШБЕК',
     'w_cashback_msg' => 'Твій щотижневий кешбек вже в особистому кабінеті!',
     'take_cashback' => 'Забрати Кешбек!',

     'has_bonus_msg' => 'Твій бонус на тебе чекає і в особистому кабінеті',

     'congratulations' => 'Поздоровляємо!',
     'fdep_title' => 'Ви отримали бонус на перший депозит!',
     'fdep_title2' => '+100% до депозиту та до 550 фріспінів',
     'fdep_subtitle' => 'фріспіни залежать від суми поповнення',

     'get_bonus' => 'Отримати бонус',
     'activate_later' => 'Активувати пізніше',

     'details' => 'Докладніше',
     'hide' => 'Приховати',
     'max_profit' => 'Максимальна вигода',
     'from' => 'від',
    
    //RU-rub
    'descr' => '
     Найкращий час приєднатися до Kraken Casino - зараз, адже ми пропонуємо кожному новому користувачеві приємні бонуси - збільшений депозит до 30000 RUB і до 550 фріспінів',
    
     'descr1' => 'Кількість фріспінів залежить від суми депозиту:',
     'descr2' => 'Сума депозиту від 500 до 799 RUB + 25FS + 100SLC',
     'descr3' => 'Сума депозиту від 800 до 1499 RUB + 50FS + 100SLC',
     'descr4' => 'Сума депозиту від 1500 до 2499 RUB + 100FS + 100SLC',
     'descr5' => 'Сума депозиту від 2500 до 4999 RUB + 250FS + 100SLC',
     'descr6' => 'Сума депозиту від 5000 до 30000 RUB + 550FS + 100SLC',
    
     'descr7' => 'Інформація',
     'descr8' => 'Після входу в гру (на якій ви можете грати на бонус) на початку вам надається можливість прокрутити фріспіни. ',
     'descr9' => 'Коли фріспіни відіграні вся сума нараховується до бонусного рахунку
                 (Приклад: ви зробили поповнення на перший депозит 10 $, отримали 50 фріспінів і 10 $ на депозит бонусу, переходимо в гру, на початку відкручуємо 50 фріспінів,
                 все що виграли на фриспінах додається до бонусного балансу і включається вейджер, відігравати вейджер вам потрібно в тій же грі, вейджер включається тільки на бонусні)',
     'descr10' => '1. При прокрутці барабана (ставці в слотах) знімається 50% з реального балансу і 50% з бонусного балансу, таким же чином нараховує і виграш, 50% на реальний баланс 50% на бонусний баланс',
     'descr11' => '2. Якщо у вас закінчилися кошти на реальному балансі, ви можете грати на бонусному.',
     'descr12' => '3. Max Win на бонусі ви можете переглянути в інфо на плитці бонуса.',
     'descr13' => '4. Max Win на реальні кошти не встановлюється.',
     'descr14' => '5. При виведенні власних коштів бонус автоматично скасовується.',
    
    
    //RU-UAH
    'descr_uah' => 'Кращий час приєднатися до Kraken Casino - зараз, адже ми пропонуємо кожному новому користувачеві приємні бонуси - збільшений депозит до 12000 UAH та до 550 фріспінів',
     'descr_uah1' => 'Кількість фріспінів залежить від суми депозиту:',
     'descr_uah2' => 'Сума депозиту від 200 - 299 UAH + 25FS + 100SLC',
     'descr_uah3' => 'Сума депозиту від 300 - 499 UAH + 50FS + 100SLC',
     'descr_uah4' => 'Сума депозиту від 500 - 799 UAH + 100FS + 100SLC',
     'descr_uah5' => 'Сума депозиту від 800 - 1599 UAH + 250FS + 100SLC',
     'descr_uah6' => 'Сума депозиту від 1600 - 12000 UAH + 550FS + 100SLC',
     
     'descr_uah7' => 'Інформація',
     'descr_uah8' => 'Після входу в гру (на якій ви можете грати на бонус) на початку вам надається можливість прокрутити фріспіни. ',
     'descr_uah9' => 'Коли фріспіни відіграні вся сума нараховується до бонусного рахунку
                 (Приклад: ви зробили поповнення на перший депозит 10 $, отримали 50 фріспінів і 10 $ на депозит бонусу, переходимо в гру, на початку відкручуємо 50 фріспінів,
                 все що виграли на фриспінах додається до бонусного балансу і включається вейджер, відігравати вейджер вам потрібно в тій же грі, вейджер включається тільки на бонусні)',
     'descr_uah10' => '1. При прокрутці барабана (ставці в слотах) знімається 50% з реального балансу і 50% з бонусного балансу, таким же чином нараховує і виграш, 50% на реальний баланс 50% на бонусний баланс',
     'descr_uah11' => '2. Якщо у вас закінчилися кошти на реальному балансі, ви можете грати на бонусному.',
     'descr_uah12' => '3. Max Win на бонусі ви можете переглянути в інфо на плитці бонуса.',
     'descr_uah13' => '4. Max Win на реальні кошти не встановлюється.',
     'descr_uah14' => '5. При виведенні власних коштів бонус автоматично скасовується.',
    
    //RU-KZT
    'descr_kzt' => 'Найкращий час приєднатися до Kraken Casino - зараз, адже ми пропонуємо кожному новому користувачеві приємні бонуси - збільшений депозит до 150 000 KZT і до 550 фріспінів',
     'descr_kzt1' => 'Кількість фріспінів залежить від суми депозиту:',
     'descr_kzt2' => 'Сума депозиту від 2500 - 3999 KZT + 25FS + 100SLC',
     'descr_kzt3' => 'Сума депозиту від 4000- 5999 KZT + 50FS + 100SLC',
     'descr_kzt4' => 'Сума депозиту від 6000 - 9999 KZT + 100FS + 100SLC',
     'descr_kzt5' => 'Сума депозиту від 10000 - 19999 KZT + 250FS + 100SLC',
     'descr_kzt6' => 'Сума депозиту від 20000 - 150 000 KZT + 550FS + 100SLC',
    
    'descr_kzt7' => 'Інформація',
     'descr_kzt8' => 'Після входу в гру (на якій ви можете грати на бонус) на початку вам надається можливість прокрутити фріспіни. ',
     'descr_kzt9' => 'Коли фріспіни відіграні вся сума нараховується до бонусного рахунку
                 (Приклад: ви зробили поповнення на перший депозит 10 $, отримали 50 фріспінів і 10 $ на депозит бонусу, переходимо в гру, на початку відкручуємо 50 фріспінів,
                 все що виграли на фриспінах додається до бонусного балансу і включається вейджер, відігравати вейджер вам потрібно в тій же грі, вейджер включається тільки на бонусні)',
     'descr_kzt10' => '1. При прокрутці барабана (ставці в слотах) знімається 50% з реального балансу і 50% з бонусного балансу, таким же чином нараховує і виграш, 50% на реальний баланс 50% на бонусний баланс',
     'descr_kzt11' => '2. Якщо у вас закінчилися кошти на реальному балансі, ви можете грати на бонусному.',
     'descr_kzt12' => '3. Max Win на бонусі ви можете переглянути в інфо на плитці бонуса.',
     'descr_kzt13' => '4. Max Win на реальні кошти не встановлюється.',
     'descr_kzt14' => '5. При виведенні власних коштів бонус автоматично скасовується.',
    
    //RU-EUR
    'descr_eur' => 'Кращий час приєднатися до Kraken Casino - зараз, адже ми пропонуємо кожному новому користувачеві приємні бонуси - збільшений депозит до 300 EUR та до 550 фріспінів',
     'descr_eur1' => 'Кількість фріспінів залежить від суми депозиту:',
     'descr_eur2' => 'Сума депозиту від 10 - 14 EUR + 25FS + 100SLC',
     'descr_eur3' => 'Сума депозиту від 15- 24 EUR + 50FS + 100SLC',
     'descr_eur4' => 'Сума депозиту від 25 - 49 EUR + 100FS + 100SLC',
     'descr_eur5' => 'Сума депозиту від 50 - 99 EUR + 250FS + 100SLC',
     'descr_eur6' => 'Сума депозиту від 100 - 300 EUR + 550FS + 100SLC',
    
     'descr_eur7' => 'Інформація',
     'descr_eur8' => 'Після входу в гру (на якій ви можете грати на бонус) на початку вам надається можливість прокрутити фріспіни. ',
     'descr_eur9' => 'Коли фріспіни відіграні вся сума нараховується до бонусного рахунку
                 (Приклад: ви зробили поповнення на перший депозит 10 $, отримали 50 фріспінів і 10 $ на депозит бонусу, переходимо в гру, на початку відкручуємо 50 фріспінів,
                 все що виграли на фриспінах додається до бонусного балансу і включається вейджер, відігравати вейджер вам потрібно в тій же грі, вейджер включається тільки на бонусні)',
     'descr_eur10' => '1. При прокрутці барабана (ставці в слотах) знімається 50% з реального балансу і 50% з бонусного балансу, таким же чином нараховує і виграш, 50% на реальний баланс 50% на бонусний баланс',
     'descr_eur11' => '2. Якщо у вас закінчилися кошти на реальному балансі, ви можете грати на бонусному.',
     'descr_eur12' => '3. Max Win на бонусі ви можете переглянути в інфо на плитці бонуса.',
     'descr_eur13' => '4. Max Win на реальні кошти не встановлюється.',
     'descr_eur14' => '5. При виведенні власних коштів бонус автоматично скасовується.',
    
    //RU-INR
    'descr_inr' => 'Кращий час приєднатися до Kraken Casino - зараз, адже ми пропонуємо кожному новому користувачеві приємні бонуси - збільшений депозит до 30 000 INR та до 550 фріспінів',
     'descr_inr1' => 'Кількість фріспінів залежить від суми депозиту:',
     'descr_inr2' => 'Сума депозиту від 500 - 799 INR + 25FS + 100SLC',
     'descr_inr3' => 'Сума депозиту від 800 - 1499 INR + 50FS + 100SLC',
     'descr_inr4' => 'Сума депозиту від 1500 - 2499 INR + 100FS + 100SLC',
     'descr_inr5' => 'Сума депозиту від 2500 - 4999 INR + 250FS + 100SLC',
     'descr_inr6' => 'Сума депозиту від 5000 - 30 000 INR + 550FS + 100SLC',
    
     'descr_inr7' => 'Інформація',
     'descr_inr8' => 'Після входу в гру (на якій ви можете грати на бонус) на початку вам надається можливість прокрутити фріспіни. ',
     'descr_inr9' => 'Коли фріспіни відіграні вся сума нараховується до бонусного рахунку
                 (Приклад: ви зробили поповнення на перший депозит 10 $, отримали 50 фріспінів і 10 $ на депозит бонусу, переходимо в гру, на початку відкручуємо 50 фріспінів,
                 все що виграли на фриспінах додається до бонусного балансу і включається вейджер, відігравати вейджер вам потрібно в тій же грі, вейджер включається тільки на бонусні)',
     'descr_inr10' => '1. При прокрутці барабана (ставці в слотах) знімається 50% з реального балансу і 50% з бонусного балансу, таким же чином нараховує і виграш, 50% на реальний баланс 50% на бонусний баланс',
     'descr_inr11' => '2. Якщо у вас закінчилися кошти на реальному балансі, ви можете грати на бонусному.',
     'descr_inr12' => '3. Max Win на бонусі ви можете переглянути в інфо на плитці бонуса.',
     'descr_inr13' => '4. Max Win на реальні кошти не встановлюється.',
     'descr_inr14' => '5. При виведенні власних коштів бонус автоматично скасовується.',
    
    //RU-USDT
    'descr_usdt' => 'Кращий час приєднатися до Kraken Casino - зараз, адже ми пропонуємо кожному новому користувачеві приємні бонуси - збільшений депозит до 300 USDT і до 550 фріспінів',
     'descr_usdt1' => 'Кількість фріспінів залежить від суми депозиту:',
     'descr_usdt2' => 'Сума депозиту від 10 - 14 USDT + 25FS + 100SLC',
     'descr_usdt3' => 'Сума депозиту від 15 - 24 USDT + 50FS + 100SLC',
     'descr_usdt4' => 'Сума депозиту від 25 - 49 USDT + 100FS + 100SLC',
     'descr_usdt5' => 'Сума депозиту від 50 - 99 USDT + 250FS + 100SLC',
     'descr_usdt6' => 'Сума депозиту від 100 - 300 USDT + 550FS + 100SLC',
    
     'descr_usdt7' => 'Інформація',
     'descr_usdt8' => 'Після входу в гру (на якій ви можете грати на бонус) на початку вам надається можливість прокрутити фріспіни. ',
     'descr_usdt9' => 'Коли фріспіни відіграні вся сума нараховується до бонусного рахунку
                 (Приклад: ви зробили поповнення на перший депозит 10 $, отримали 50 фріспінів і 10 $ на депозит бонусу, переходимо в гру, на початку відкручуємо 50 фріспінів,
                 все що виграли на фриспінах додається до бонусного балансу і включається вейджер, відігравати вейджер вам потрібно в тій же грі, вейджер включається тільки на бонусні)',
     'descr_usdt10' => '1. При прокрутці барабана (ставці в слотах) знімається 50% з реального балансу і 50% з бонусного балансу, таким же чином нараховує і виграш, 50% на реальний баланс 50% на бонусний баланс',
     'descr_usdt11' => '2. Якщо у вас закінчилися кошти на реальному балансі, ви можете грати на бонусному.',
     'descr_usdt12' => '3. Max Win на бонусі ви можете переглянути в інфо на плитці бонуса.',
     'descr_usdt13' => '4. Max Win на реальні кошти не встановлюється.',
     'descr_usdt14' => '5. При виведенні власних коштів бонус автоматично скасовується.',
    
    
];
