<?php

return [
    'rank_1' => 'Юнга',
    'rank_2' => 'Матрос',
    'rank_3' => 'Штурман',
    'rank_4' => 'Боцман',
    'rank_5' => 'Мічман',
    'rank_6' => 'Капітан',
    'rank_7' => 'Адмірал',
    'rank_8' => 'Kraken Bronze',
    'rank_9' => 'Kraken Silver',
    'bets' => 'Оборот за ставками',
 'level_rewards' => 'Нагорода рівня',
 'cashback' => 'Кешбек',
 'get_reward' => 'Отримати',
 'vip' => 'VIP',
 'secret_prize' => 'Секретний приз',

    'ending' => 'Закінчення',
    'yourRank' => 'Поточний рівень',
    'name' => 'Назва',
    'deposit' => 'Депозит',
    'sumOfBets' => 'Сума ставок',
    'promotionDate' => 'Дата підвищення',
    'allRanks' => 'Всі ранги',
    'from' => 'від',
    'bet' => 'Ставка',
    'wager' => 'Вейджер',
    'maxWin' => 'Макс. виграш',
    'weekly_fs' => 'Щотижневі фріспіни',
    'deposit_insurance' => 'Страхування депозиту',
    'weekly_cashback' => 'Щотижневий кешбек',
    'wager_diminution' => 'Зниження вейджер на бонуси',
    'vip_access' => 'Доступ до VIP-пропозицій',

    'gameTerms' => 'Ігрові терміни',
    'playerRank' => 'Ранг гравця',
    'playerRankText' => 'Фактично це програма лояльності. Чим більше у гравця сума ставок (НЕ
        поповнень рахунку, а саме ставок в грі!) тим більш лояльні умови йому
        пропонуються. Таким чином йому вигідніше грати в одному місці. ',

    'betsSum' => 'Сума ставок',
    'betsSumText' => 'Вся гра складається з певної кількості спинив і відповідно ставок
        за кожен спін. Сума всіх таких ставок у всіх іграх - це сума ставок.
        Не плутати з поповненням рахунку!',
    'betsSumHint' => 'Гравець може зробити поповнення на 100 руб, а
        сума ставок буде 300 руб - так як він виграє ще 200 і знову поставить їх.',
    'spin' => 'Спін',
    'spinText' => 'У перекладі з англійської слово spin означає «обертання». На ігровому сленгу
         спіном називають один запуск барабанів в ігровому автоматі, який визначає
         перемогу або програш. На кожен такий спін йде одна ставка ',
    'freeSpins' => 'Фріспіни (Видається щопятниці)',
    'freeSpinsText' => 'Це ігри за рахунок казино із певною ставкою. Результат потрапляє гравцю на
         основний рахунок, який виводиться без урахування коефіцієнта вейджера. Кількість спинів залежить від суми поповнення.',
    'wagerText' => 'Коефіцієнт (множник) визначає яка сума ставок повинна бути,
        що б вивести певну суму бонусів. Вейджер х5 означає що необхідно зробити суму ставок в 5 разів більше суми до якого він застосовується
        (Бонусів).',
    'wagerHint' => 'Наприклад бонус на 1000 руб з вейджер х5 значить, що необхідно зробити
        ставок на 5 000 руб, тоді залишок на бонусному рахунку перейде вам.',

    'maxWinTitle' => 'Максимальний виграш',
    'maxWinText' => 'Обмеження максимального виграшу. Якщо гравець виграв більше, то всерівно отримає тільки максимальний виграш. ',
    'insurance' => 'Страхування депозиту (Видається щопонеділка)',
    'insuranceText' => 'Якщо гравець програв весь зроблений депозит, то йому повертається обумовлена в правилах сума грошей (%) вейджер Х10
                         / Якщо гравець не досяг рангу який зменшує % вейджер.',
    'callback' => 'Щотижневий кешбек (Видається щосереди)',
    'callbackText' => 'Повернення певної суми грошей (%) від програних депозитів за минулий тиждень.',
];
