<?php

return [
    'slogan_1' => 'Заробте',
     'slogan_2' => 'до 30%',
     'slogan_3' => 'з реферальної програми',

     'subSlogan' => 'Як щодо пасивного доходу? Співробітничайте з Кракеном та отримуйте до 30% щомісяця!',

     'howMuchYouCanEarn' => 'Скільки ви можете заробити?',
     'startNow' => 'Почати зараз',
     'whyProfitable' => 'Чому з нами вигідно?',
     'topPartners' => 'Рейтинг найкращих рефоводів',

     'register' => 'Зареєструйтесь',
     'andTakeLink' => 'і отримайте посилання',
     'inviteYourFriends' => 'Запросіть своїх друзів за реферальним посиланням',
     'earnMoney' => 'Заробляйте до 30% програних коштів',
     'earnJustAfterInvitation' => 'Ви отримуєте відразу на бонусний баланс після реєстрації рефералу за Вашим посиланням',
     'amountOfReferralsSpent' => 'Кошти програних Вашим рефералів',
     'payoutGuarantee' => 'Гарантія інстант-виведення коштів',
     'fastRegistration' => 'Швидка реєстрація',
     'nicePercents' => 'Привабливі відсотки',
     'growingProfit' => 'Ваш дохід з нами буде постійно зростати',
     'place' => 'Місце',
     'partner' => 'Партнер',
     'registrations' => 'Реєстрації',
     'deposit' => 'Депозит',
     'profit' => 'Заробіток',
];
