<?php
return [
    'tasks' => 'Завдання',
     'daily_tasks' => 'Щоденний вхід',
     'back_to_main' => 'Повернутися на головну',
     'my_tasks' => 'Мої завдання',
     'take_reward' => 'Забрати винагороду',
     'rewarded' => 'Винагороду отримано',
     'task_completed' => 'Завдання виконано!',
     'get_reward' => 'Забрати винагороду',
     'get_reward_in' => 'Отримати через',
     'shop' => 'Магазин',
     'achievements' => 'Досягнення',
     'my_items' => 'Інвентар',
     'activate' => 'Активувати',
     'utilize_to' => 'Використати до',

     'task-registration' => 'За реєстрацію',
     'task-phone_confirm' => 'За підтвердження номера телефону',
     'task-email_confirm' => 'За підтвердження електронної адреси',
     'task-telegram_subscribe' => 'За підписку на телеграмм канал',
     'task-verification' => 'За верифікацію',
     'task-first_dep' => 'За перший депозит',
     'task-second_dep' => 'За другий депозит від :min_dep :currency',
     'task-third_dep' => 'За третій депозит від :min_dep :currency',
     'task-first_spin' => 'За перший оберт в грі на реальні гроші',
     'task-wheel_spin' => 'За перший оберт у колесі фортуни',
     'task-shop_buy' => 'За першу покупку в магазині',
     'task-first_steps' => 'Забрати досягнення "перші кроки"',
     'task-tree_tasks_reward' => 'За три виконаних завдання',

     'wager_item_name' => 'Зменшення вейджера Х:amount',
     'deposit_item_name' => '+:amount% до депозитного бонусу',
     'units_wager' => 'вейджер',
     'units_deposit' => 'до депозиту',
     'units_non_dep' => 'без депозиту',
     'units_fs' => 'FS',

     'fs_wager_bonus' => ':fs фріспінів з вейджером :wager',
     'non_dep_bonus' => ':money:curr бездепозитного бонуса',
     'deposit_bonus' => '+:amount% до депозиту з вейджером :wager',

     'oops_empty' => 'Упс, тут поки нічого немає',
     'no_items' => 'Здається у вас ще немає жодного бонусу. Для отримання бонусів виконуйте щоденні завдання або купуйте бонуси в магазині',

     'description' => 'Опис',
     'conditions' => 'Умови',

     'ach-name_player' => 'Ігрок',
     'ach-name_dep_master' => 'Поповнювач',
     'ach-name_spinner' => 'Спінер',
     'ach-name_first_steps' => 'Перші кроки',

    'ach_dep_goal' => 'Зробити :count депозитів від :curr_icon :value',
     'ach_player_goal' => 'Зробити :count ставок від :curr_icon :value',
     'ach_spinner_goal' => 'Зробити :count ставок',
     'ach_first_steps_goal' => 'Виповнити :count вступних завдань',

     'chose_bonus' => 'Виберіть бонус',
     'apply' => 'Примінити',
     'no_bonuses_title' => 'Відсутні відповідні бонуси',
     'no_deposit_bonuses' => 'Немає депозитних бонусів, придатних для використання...',

     'deposit_item_title' => '+ до депозиту',
     'description_deposit' => "<p>Додає :amount% до депозитного бонусу.</p>",
     'conditions_deposit' => "<ol>
                     <li>Примінюється до очікуваного поповнення депозитному бонусу.</li>
                     <li>Дає можливість збільшити % до депозитного бонусу.</li>
                     <li>Примінюється не до всіх депозитних бонусів.</li>
                     <li>У кожного бонуса є обмеження до додавання відсотків.</li>
                     <li>Можна використовувати пару з елементом для зменшення вейджера, якщо це дозволяє сам бонус.</li>
                 </ol>",

     'wager_item_title' => 'Зменшення вейджера',
     'description_wager' => "<p>Зменшує вейджер вибраного бонусу на :amount.</p>",
     'conditions_wager' => "<ol>
                     <li>Примінюється до очікуваного поповнення бонусу з вейджером.</li>
                     <li>Дає можливість зменшити бонус вейджера</li>
                     <li>Примінюється не до всіх бонусів.</li>
                     <li>У кожного бонуса є обмеження на зниження вейджера.</li>
                     <li>Можно використовувати в парі з елементом збільшення % до депозиту, якщо це дозволяє вам бонус.</li>
                 </ol>",

     'wheel_item_name' => 'Обертання колеса фортуни x:amount',
     'day' => 'День',
     'achievements_active' => 'Активні',
     'achievements_completed' => 'Завершені',
     'in_any_game' => 'в будь-якій грі',
     'in_game' => 'в грі',

    'ach_level_1' => 'Загальний',
     'ach_level_2' => 'Рідкісний',
     'ach_level_3' => 'Епічний',
     'ach_level_4' => 'Легендарний',

     'estimated_in' => 'Спливає через',

     'short_descr-DepositPercent' => 'Можно збільшити % для депозитного бонусу.',
     'short_descr-KeyBlack' => 'Відкриває чорний сундук',
     'short_descr-BlackKeyPiece' => 'Зберіть :target, щоб вибрати ключ',

     'bezdep_required' => 'Для активації необхідно досягти:',
     'short_descr-WagerDiminution' => 'Можна зменшити вейджер на бонус.',
     'short_descr-MiddleKeyPiece' => 'Для отримання ключа, потрібно зібрати 100 осколків.',

     'take-task_reward' => 'Забрати',
     'bezdep_bonus' => 'Бездепозитні 500 FS',
     'user_daily_tasks' => 'Щоденні завдання',

     'reg_popup_text' => 'Пройдіть 6 простих завдань і отримайте бездепозитний бонус 500FS!',
     'to_tasks' => 'До задач',

     'tasks_completed' => 'Ви завершили вступні завдання та отримали бездепозитний бонус!',
     'tasks_completed_text' => 'Теперь вам доступні щоденні завдання та безліч призів!',

     'bezdep_item_title' => 'Бездепозитний бонус',
     'description_bezdep' => 'Опис бездепа',

     'ach-name_bazdep' => 'Бездепозит',
     'ach_bezdep_goal' => 'Зробити :sum :curr ставок',

     'buy' => 'Купити',
     'confirm_buy_item' => 'Підтвердіть покупку:',
     'not_enough_slc' => 'Не достатньо SLC',
     'no-key' => 'Не достатньо ключів',
     'collect' => 'Зібрати осколки',
     'not_enough_shards' => 'Не достатньо осколків',
     'key_congratz' => 'Вітаємо, ви зібрали ключ:',

    //описание страницы в /common/page-info/my_tasks.blade.php (Мои задания)
    'my_tasks' => 'ЗАВДАННЯ',
     'my_tasks1' => '-Заходи кожен день, виконуй завдання і отримуй цінні призи!',
     'my_tasks2' => '-У кожного гравця, кожен день може мати різні завдання, і різні винагороди за їхнє виконання!',
     'my_tasks3' => '-Виповни завдання ви можете отримати досягнення, за які ви отримаєте додаткові призи!',
     'my_tasks4' => '-Кажні 24 години задання оновлюються',
     'my_tasks5' => '-Прогрес виконання завдань відображається на самому завданні',
     'my_tasks6' => '-Нажав на плитку завдання, можна перейти відразу до його виконання',
     'my_tasks7' => '-Що б отримати нагороду, після виконання завдання, потрібно нажати на кнопку «Отримати», інакше приз не буде отримано',
     'my_tasks8' => '-Після того, як ви забрали нагороду, вона зявиться в інвентарі',

     'my_tasks9' => 'ЩОДЕННИЙ ВХІД',
     'my_tasks10' => '* Заходи кожен день і отримуй цінні призи!',
     'my_tasks11' => '* Кожні 24 години таймер оновлюється',
     'my_tasks12' => '* Чем більше днів підряд ви заходите, тим більше призів ви отримуєте',
     'my_tasks13' => '* Що б отримати винагороду, після входу, потрібно натиснути на кнопку «Отримати» ',
     'my_tasks13-1' => 'інакше приз не буде отримано і вхід не буде зараховано',
     'my_tasks14' => '* Якщо ви пропустили 1 день, але до цього заходили до прикладу 3 дні подряд, ',
     'my_tasks14-1' => 'то ви починаєте з першого дня, але нагороди, які ви отримали до цього, залишаються у вас',
     'my_tasks15' => '* Що б отримати нагороду за 7 днів, потрібно заходити 7 днів подряд, якщо цикл буде перерваний, ви почнете з першого дня',
     'my_tasks16' => '* Після виконання 7 денного безперервного входу, завдання оновлюються і починаються з першого дня',


    //описание страницы в /common/page-info/achievements.blade.php (Досягнення)
    'achievements' => 'Досягнення',
     'achievements1' => '* Це глобальні завдання, за які ви можете отримати більші та ексклюзивні нагороди </br>привілегії та додаткові можливості. ',
     'achievements2' => 'Наприклад сундук «чорна жемчужина» можна отримати виключно за досягнення. ',
     'achievements3' => '-Програму виконання досягнень можна переглянути нажав (i) на медальці. ',
     'achievements4' => '-Детальний опис і нагороди кожного досягнення можна переглянути (i) на медальці',
     'achievements5' => '-У медалька немає терміну дій і терміну на їх виконання, їх можна отримати коли вгодно',
     
     'ach-name_player' => 'Гравець',
 'ach-name_dep_master' => 'Поповнятор',
 'ach-name_spinner' => 'Досвід не пропєш',
 'ach-name_first_steps' => 'Перші кроки',
 'ach-name_bezdep' => 'Бездепозит',
 'ach-name_ill_be_a_pirate' => 'Я стану піратом!',
 'ach-name_get_the_knives' => 'Дістати ножі!',
 'ach-name_raise_the_acnchor' => 'Знятися з якоря',
 'ach-name_sea_predator' => 'Морський хижак',
 'ach-name_set_sail' => 'Підняти вітрила!',
 'ach-name_rum_n_bass' => 'Рок-н-ром',
 'ach-name_navigator' => 'Штурман',
 'ach-name_discoverer' => 'Дослідник',
 'ach-name_old_jack' => 'Дізнаюся старовину Джека!',
 'ach-name_pilot' => 'Лоцман',
 'ach-name_jolly_roger' => 'Веселий Роджер',
 'ach-name_sea_robber' => 'Морський розбійник',
 'ach-name_young_captain' => 'Молодий капітан',
 'ach-name_first_catch' => 'Перший видобуток',
 'ach-name_bottle_message' => 'Послання у пляшці',
 'ach-name_karamba' => 'Карамба!',
 'ach-name_grab_everything' => 'Хвати все, що зможеш!',
 'ach-name_deadmans_chest' => 'Скриня мерця',
 'ach-name_sea_storm' => 'Гроза морів',
 'ach-name_sea_voice' => 'Голос моря',
 'ach-name_treasure_hunter' => 'Шукач скарбів',
 'ach-name_unknown_captain' => 'Відомий капітан',
 'ach-name_straight_ahead' => 'Прямо по курсу!',
 'ach-name_sea_wolf' => 'Морський вовк',
 'ach-name_discovery_island' => 'Острів відкриттів',
 'ach-name_fire_all_guns' => 'Пали з усіх гармат',
 'ach-name_skeleton_king' => 'Король скелетів',
 'ach-name_monster_hunter' => 'Мисливець на монстрів',
 'ach-name_bone_crunch' => 'Хрускіт кісток',
 'ach-name_sea_lord' => 'Володар морів',
 'ach-name_bloody_captain' => 'Кривавий капітан',
 'ach-name_drunken_sailor' => 'Що нам робити з пяним матросом?',
 'ach-name_self_entitled' => 'Титулована особа',
 'ach-name_obsessed' => 'Я зовсім не одержимий скарбами',
 'ach-name_captain_hook' => 'Капітан гак',
 'ach-name_tome_of_power' => 'Книга могутності',
 'ach-name_sea_lords' => 'Володарі морів',
 'ach-name_feathered_roger' => 'Пернатий Роджер',
 'ach-name_barrel_of_rum' => 'Бочка з ромом',
 'ach-name_captains_gloves' => 'Рукавички капітана',
 'ach-name_adventure_seeker' => 'У пошуках великої пригоди',

 'ach_dep_goal_all' => 'Зробити :count депозитів',
 'ach_dep_goal' => 'Зробити :count депозитів від :curr_icon :value',
 'ach_player_goal' => 'Зробити :count ставок від :curr_icon :value',
 'ach_spinner_goal' => 'Зробити :count ставок',
 'ach_first_steps_goal' => 'Виконати :count вступних завдань',
 'ach_logins_goal' => 'Забрати нагороду за щоденний вхід :count раз',
 'ach_wheel_spin_goal' => 'Зробити :count прокрутки в колесі удачі',
 'ach_sm_spin_goal' => 'Зробити :count прокруток в слотмашині',
 'ach_daily_task_goal' => 'Забрати :count нагород за завдання',
 'ach_chest_total_goal' => 'Відкрити :count скринь',
 'ach_chest_goal' => 'Відкрити :count :chest_type',
 'ach_shop_buy_goal' => 'Зробити :count покупок у магазині',
 'ach_bonus_pay_goal' => 'Активувати :count бонусів',
 'ach_bonus_improve_goal' => 'Поліпшити :count бонусів',
 'ach_crash_wins_goal' => 'Зробити :count переможних ставок в іграх з категорії краш гри',
 'ach_bets_made_goal' => 'Зробити :count прокруток у будь-якій грі',
 'ach_crash_bet_mult_goal' => 'Отримати у грі X:value',
 'ach_promos_activated_goal' => 'Активувати :count промокодів',
 'ach_cannon_shot_goal' => 'Вистрілити :count ядер у кешбек+',
 'ach_barrel_break_goal' => 'Розбити бочку :count раз у кешбек+',
 'ach_cashback_activate_goal' => 'Активувати кешбек хоча б :count раз', 


    //описание страницы в /common/page-info/wheel.blade.php (Колесо фортуны)
    'wheel' => '- Для отримання бонусу відвідайте кожен день і крутіть колесо фортуни ',
     'wheel1' => '* Кожен день вам доступний один безкоштовний оберт ',
     'wheel2' => '* Якщо у вас є інший бонус, ви можете зробити додаткову спробу для SLC',
     'wheel3' => '* Якщо ви взяли бонус, наступний безкоштовний оберт можна зробити тільки через час, який буде вказано під колесом ',
     'wheel4' => '* Подробиці про бонуси на самому колесі',


    //описание страницы в /common/page-info/shop.blade.php (Колесо фортуны)
    'shop' => 'Магазин',
     'shop1' => '- Це магазин бонусів та інших ігрових предметів у казино Kraken',
     'shop2' => '- Що б придбати товар, потрібно нажати на кнопку корзини поруч із товаром і підтвердити дію',
     'shop3' => '- Усі товари можна придбати за внутрішньоігрову валюту SLC (слоткоін), які можна отримати, виконуючи різні завдання, </br>відкриваючи сундуки та демонструючи інші активності на сайті ',
     'shop4' => '- Після покупки товару він зявляється у вас в «інвентарі» або в особистому кабінеті вкладки «Бонуси» ',
     'shop5' => '- У магазині періодично змінюються товари, ви про це отримаєте відгук',
     'shop6' => '- Щоб отримати більш детальний опис кожного предмета або бонусу, потрібно нажати на іконку (i) поруч із ним ',
     'shop7' => '- Після покупки повернути потрачені SLC не можна ',
     'shop8' => '- Повернення або обмін купленого предмета або бонуса неможливо ',


    //описание страницы в /common/page-info/my_items.blade.php (Колесо фортуны)
    'my_items' => 'Інвентар',
     'my_items1' => 'Тут зберігаються всі ігрові предмети, які ви отримаєте в процесі гри, так само тут можна керувати цими предметами',
     'my_items2' => 'Предмети можна отримати для виконання завдань, отримання досягнень, в магазині або в якості подарунка',


    //описание страницы в /common/page-info/lost_treasures.blade.php (Колесо фортуны)
    'lost_treasures' => 'Сундуки',
     'lost_treasures1' => '- Кожен сундук має своє наповнення та свої характеристики, які можна переглянути в описі кожного сондука ',
     'lost_treasures2' => '- Кожен сундук можна відкрити тільки за наявності відповідного ключа ',
     'lost_treasures3' => '- Ключ для сундука можна отримати виконані завдання та досягнення, купити в магазині, при відкритті сундука або в якості подарунка',
     'lost_treasures4' => '- Чем вище вартість сундука, тим вище його вартість і призи ',

     'KeyMiddle' => 'Середній ключ',
     'KeyMiddle1' => 'Відкриває тільки середній сундук.',

     'KeyLittle' => 'Маленький ключ',
     'KeyLittle1' => 'Відкриває тільки маленький сондук.',

     'KeyBig' => 'Великий ключ',
     'KeyBig1' => 'Відкриває тільки великий сондук.',

     'KeyBlack' => 'Чорний ключ',
     'KeyBlack1' => 'Відкриває тільки чорний сундук.',

     'KeyLost' => 'Втрачений ключ',
     'KeyLost1' => 'Відкриває тільки втрачений сондук.',

     'KeyBermuda' => 'Бермудський ключ',
     'KeyBermuda1' => 'Відкриває тільки бермудський сундук.',

     'SmallKeyPiece' => 'Осколок ключа малого сундука',
     'SmallKeyPiece1' => 'Собрав 100 осколків, ви зможете отримати ключ малого сундука',

     'LostKeyPiece' => 'Осколок ключа втраченого сундука',
     'LostKeyPiece1' => 'Собрав 100 осколків, ви зможете отримати ключ втраченого сундука',
    
     'BlackKeyPiece' => 'Осколок ключа чорного сундука',
     'BlackKeyPiece1' => 'Собрав 100 осколків, ви можете отримати ключ чорного сундука',
    
     'MiddleKeyPiece' => 'Осколок ключа середнього сундука',
     'MiddleKeyPiece1' => 'Собрав 100 осколків, ви зможете отримати ключ середнього сундука',
    
     'BigKeyPiece' => 'Осколок ключа великого сундука',
     'BigKeyPiece1' => 'Собрав 100 осколків, ви зможете отримати ключ великого сундука',
    
     'BermudaKeyPiece' => 'Осколок ключа бермудського сундука',
     'BermudaKeyPiece1' => 'Собрав 100 осколків, ви зможете отримати ключ бермудського сундука',
    
     'bonus-34' => 'Фріспіни',
     'bonus-34-1' => 'Бонус фріспіни з вейджером',
    
     'bonus-24' => 'Бонус на депозит',
     'bonus-24-1' => 'Бонус до вашого заповнення',
    
    'bezdep1' => "<ol>
                     <li>Для активації бонусу вам потрібно відкрити досягнення Бездепозит.</li>
                    
                 </ol>",

    'non_dep_fs_bonus' => 'Бездеп :fs фріспінів',

];
