<?php
return [
    //TelegramUser
    'resend_email' => "\u{1F4E8} Повторно надіслати email код",
    'resend_timeout' => "Повторно отправка смс возможна через: :secs с.",
    'confirm_code' => "Код підтвердження телеграм: :code",
    'code_sent' => "Код надіслано",

    //TelegramBot
    'email_not_found' => 'Введений email не знайдено',
    'email_not_found2' => "Введений email не знайдено ❌",
    'email_already_used' => 'Введений email Зареєстровано іншим користувачем',
    'waiting_verification' => "Очікування верифікації",
    'enter_email_code' => 'Введіть код верифікації, надісланий на вказаний email',
    'phone_not_found' => "Номер телефону не знайдено ❌",
    'phone_not_found2' => "Введенний номер телефону не знайдено",
    'phone_already_used' => 'Введенний номер телефону зареєстровано іншим користувачем',
    'enter_phone_code' => 'Введіть код підтвердження, надісланий на вказаний номер телефону',
    'use_context_menu' => 'Для продовження послуговуйтесь контекстним меню.',

    //////
    'cmd_get_promo' => "\u{1F381} Отримати промокод",
    'cmd_inline_login' => "\u{1F4E7} Реєстрація",
    'cmd_yes' => "\u{2705} так",
    'cmd_no' => "\u{274C} ні",

    'cmd_cancel' => "\u{2B05}\u{FE0F} Відміна",
    'cmd_settings' => "\u{2699} \u{FE0F} Налаштування",
    'cmd_share_phone' => "\u{1F4F2} Мій номер",
    'cmd_resend_sms' => "\u{1F4E8} Повторно відіслати смс код",
    'ptn_resend_sms' => '#.{1,5}Повторно відіслати смс код$#',

    //parser
    'cmd_language' => "\u{1F30D} Мова",
    'cmd_connect_acc' => "\u{1F4E7} Привязать аккаунт",
    'ptn_connect_acc' => '#.{1,5}Привязать аккаунт$#',
    'cmd_balance' => "\u{1F4B5} Баланс",
    'ptn_balance' => '#.{1,5}Баланс$#',
    'cmd_bonuses' => "\u{1F381} Бонуси",
    'ptn_bonuses' => '#.{1,5}Бонуси$#',
    'cmd_activities' => "\u{2728} Поточні активності",
    'ptn_activities' => '#.{1,5}Поточні активності$#',
    'cmd_promocode' => "\u{1F39F} Промокоди$",
    'ptn_promocode' => '#.{1,5}Промокоди$#',
    'cmd_bezdep' => "\u{1F39F} Бонус",
    'ptn_bezdep' => '#.{1,5}Отримати{1,3}Бонус$#',
    'cmd_manager_bonus' => "\u{1F39F} Отримати бонус від менеджера",
    'ptn_manager_bonus' => '#.{1,5}Отримати бонус від менеджера$#',
    'cmd_personal_manager' => "\u{1F468} Персональний менеджер",
    'ptn_personal_manager' => "#.{1,5}Персональний менеджер$#",
    'cmd_mirrors' => "\u{1FA9E} Дзеркала",
    'ptn_mirrors' => '#.{1,5}Дзеркала$#',

    'link_personal_manager' => "Для зв'язку з вашим персональним менеджером перейдіть за посиланням нижче",
    'link_manager_bonus' => "Для отримання бонусу від менеджера перейдіть за посиланням нижче",

    'command_not_found' => 'Команду не знайдено',

    //commands
    'user_not_found' => 'Користувача не знайдено',
    'user_not_identified' => 'Користувач не ідентифіккований',
    'user_not_connected' => 'Не приєднаний користувач, вкажіть свій email на сайті, командою /login',
    'bonus_available' => 'Доступний бонус',
    'no_bonuses' => 'На даний час у вас немає доступних бонусів.',

    'active_tnt' => 'Активний турнір ',
    'active_event' => 'Активна акція ',
    'next_tnt' => 'Наступний турнір ',
    'event_soon' => 'Скоро акція ',
    'no_tnt_events' => 'На даний час акції або турніри відсутні.',

    'already_connected' => 'Ваш телеграм вже приєднано до акаунту Krakencassino.',
    'enter_email_or_phone' => 'Введіть email або номер телефону акаунту Krakencassino',

    'no_promocodes' => 'Відсутні доступні промокоди',
    'verified_email_required' => 'Для отримання промокоду потрібно верифікувати email',
    'channel_subs_required' => 'Для отримання промокоду необхідно бути підписавним на канал ',
    'got_promo' => "Вы отримали промокод з бонусом :bonus_name!\n<b>:promocode</b> \n Пройдіть за <a href=\":link\">посиланням</a> або натисніть кнопку промокоду в разділі \"Бонуси\" особистого кабінету",

    'welcome_text' => 'Ласкаво просимо до офіційного боту Кракен казино🐙.',
    'welcome_text2' => 'Якщо ти ще не зареєствувався, худчіш реєструйся та забирай свій 💸БОНУС💸 після підключення акаунту до боту🤑 https://krakencasino.club',

    //states
    'account_connected' => '✅ Ваш акаунт підключено.',
    'wrong_confirm_code' => "Не вірний код підтвердження!",
    'wrong_email_or_phone' => 'Введено невірний email або номер телефону',
    'connect_acc' => 'Приєднати аккаунт',

    'balance' => 'Баланс',
    
    'subs_1' => "Твоя удача чекає! 🔥🎰\n \nПочни крутити і вигравати прямо зараз! \n\n💸🌟 Отримай 450 фриспінів безкоштовно та унікальні бонуси кожен день! 🎁🆓 \nНе втрачай часу, зроби перший прямо зараз! 💪🚀",
    'subs_2' => "Ласкаво просимо у світ перемог та азарту!🔥🎰\n\nТи готовий взяти свою удачу в руки? Ми знаємо секрети успішної гри, які приведуть тебе до великих перемог!\n \nОтримай 450 безкоштовних фриспінів та й оригінальні бонуси кожен день! 🎁🆓\n\nНе пропусти свій шанс на неймовірні виграші. Приєднуйся до нас прямо зараз і розпочни свій шлях до успіху! 💪🤑",
     'got_subs_bonus' => "Ви вже отримали бонус, зверніться до менеджера для отримання нового бонусу",

     'no_mirrors' => 'Немає доступних дзеркал',

];
