<?php

return [
    'bonuses' => 'Бонуси',
    'no_active_tournaments' => 'В даний час немає активних турнірів',
    'no_active' => 'В даний час немає активних турнірів',

    'active_tournaments' => 'Активні турніри',
    'completed_tournaments' => 'Минулі турніри',
    'prize_fund' => 'Призовий фонд',
    'participate' => 'Брати участь',
    'participate2' => 'Взяти участь',
    'cancel' => 'Скасувати',
    'replay' => 'Переграти',
    'details' => 'Детальніше',
    'prize_slots' => 'Призових місць',
    'rules' => 'Умови турніру',
    'no' => 'немає',
    'unlimited' => 'Необмежено',

    'buyin' => 'Внесок',
    'min_bet' => 'Мін. ставка ',
    'max_bet' => 'Макс. ставка ',
    'rebuys' => 'перезапуск',
    'rebuy_prise' => 'Ціна перезапуску',
    'hint-2' => 'Гравцям, які не зайняли призові місця, буде нараховано бонус',

    'time_left' => 'До завершення турніру',
    'to_start' => 'До початку',
    'to_end' => 'До завершення',
    'to_tournament_start' => 'До початку турніру',
    'to_tournament_end' => 'До завершення турніру',

    'tournament_currency' => 'Валюта турніру',
    'currency_uah' => 'Гривня',
    'currency_rub' => 'Рубль',
    'currency_usd' => 'Долар',
    'currency_eur' => 'Євро',
    'currency_inr' => 'Рупії',

    'status.active' => 'Активний',
    'status.done' => 'Завершено',
    'status.not_active' => 'Не активний',

    'endless_hint' => '* Перезапуск продовжує гру зі старого значення.',

    'table.title' => 'Таблиця лідерів',
    'table.player' => 'Гравець',
    'table.points' => 'Окуляри',
    'table.prize' => 'Виграш',

    'tournament_games' => 'B турнірі беруть участь гри',
    'all_games' => 'Всі',

    'game_target.max_balance' => 'Для виграшу в турнірі досягнете найвищого значення балансу в грі.',
    'game_target.max_win' => 'Для виігирша в турнірі виграйте найбільшу суму за хід.',
    'game_target.max_pwin' => 'Для виігирша в турнірі виграйте найбільшу суму за певну кількість ходів.',
    'game_target.max_double' => 'Для виігирша в турнірі зробіть найбільшу кількість успішних множень.',
    'game_target.max_bet' => 'Для виграшу в турнірі зробіть найбільшу ставку.',
    'game_target.max_bet_sum' => 'Для виграшу в турнірі зробіть найбільшу суму ставок.',

    'descr-1' => 'Для участі в турнірі просто грайте в вказані гри. Зараховані будуть ставки відповідають умовам. ',
    'descr-money' => 'Вам надається: money турнірних: currency.',
    'descr-fs' => 'і: freespins фріспінов.',
    'descr_edrebuys' => 'У перебігу наступних: days днів кількість перезапусків, які будуть доступні вам, збільшується на 1 щодня незалежно від того, в який день турніру ви вступили в нього.',
    'descr_penalty' => 'Гравці, які не відіграли безкоштовний перезапуск втрачають: points очок.',

    'game_balance' => 'Баланс турніру',

    'not_enough_money' => 'Недостатньо коштів для участі у турнірі',
    'not_enough_replay_money' => 'Недостатньо коштів для перезапуску',
    'can_not_replay' => 'Ви не можете більше переігрувати',

    'bonus_tournament' => 'Бонусний турнір',
    'bonus_tournament_allowed' => 'Вам дозволена учать у бонусному турнірі',

    'dropsAndWins' => 'Ласкаво просимо на 8 етап щоденної акції "Випадіння та виграш". Pragmatic Play вирішила подвоїти щомісячний випуск бюджету Drops & Wins до 500 000 євро! Вони також збільшують кількість щомісячних грошових призів, щоб дати вам ще більше шансів виграти! Множники завжди роблять веселіше!
Візьміть участь у захоплюючій акції Drops & Wins і отримайте шанс виграти частку величезного призового фонду в 4 000 000 євро! Представляємо 29-32 тижні наших щотижневих турнірів (тижні множення призів) та щоденні призові знижки (тижні множника призів) з деякими дивовижними новими іграми!',

    'win_message' => 'Вітаємо! Вы зайняли :pos місто в турнірі та виграли :money :curr',
    'win_bonus' => 'Вітаємо! За участь в турнірі ви отримали бонус!',
    'win_place' => 'Вітаємо! Ви зайняли :pos місто в турнірі і виграли бонус: :bonus_name',

    'tomorrow_start' => 'Завтра почнеться турнір ',
    'started' => 'Почався турнір ',

    'noTournamentsTitle' => 'На даний момент немає активних турнірів',
    'noTournamentsHint' => 'Тут будуть відображені всі активні турніри',
    'noCompletedTournamentsTitle' => 'На даний момент немає завершених турнірів',
    'noCompletedTournamentsHint' => 'Тут будуть відображені всі завершені найближчим часом турніри',

    'duration' => 'Тривалість турніру',
    'minimum_bid' => 'Мінімальна ставка',
    'min_number_of_spins' => 'Мін. кількість обертань',
    'terms_conditions' => 'Умови',

    'place_from' => 'Від',
    'place_to' => 'До',
    'place' => 'Місце',
    'total_amount' => 'Загальна сума',
    'prize' => 'Приз',
    'prize_distribution' => 'Розподіл призів',

    'games' => 'Ігри',
    'position' => 'Позиція',
    'total_prize' => 'Загальний приз',
    'sum' => 'Сума',
    'quality' => 'Кількість',

    'promotion_name' => 'Назва акції',
    'tool' => 'Інструмент',
    'period_monthly' => 'Період (щомісячно)',

];
