<h1 class="open-bonus-heading">एंटी-मनी लॉन्ड्रिंग नीति</h1>

<p>कंपनी अपनी गतिविधियों में मनी लॉन्ड्रिंग के तथ्य को रोकने के लिए उपाय करेगी,
    उन क्षेत्रों की पहचान करने के लिए जहां धन शोधन हो सकता है और कानूनी और नियामक आवश्यकताओं का अनुपालन करने के लिए,
    विशेष रूप से निरीक्षक को मनी लॉन्ड्रिंग के वास्तविक या संदिग्ध मामलों की रिपोर्ट करने की प्रक्रिया
    धन शोधन रोधी अधिकारी (वित्तीय निगरानी अधिकारी)। प्रत्येक कर्मचारी की जिम्मेदारी
    सतर्कता और सभी संदिग्ध मामलों में तत्काल कार्रवाई की अभिव्यक्ति है</p>

<p class="info__title">परिचय</p>

<p>1.1. अपराध अधिनियम की कार्यवाही के प्रावधान, आतंकवाद विरोधी और लॉन्ड्रिंग अधिनियम
    2007 के संस्करण में पैसा कथित के संबंध में कंपनी और उसके कर्मचारियों पर दायित्वों को लागू करता है
    मनी लॉन्ड्रिंग, जिसके प्रमुख बिंदु हैं: </p>

<p class = "info__important"> कथित धन शोधन रिपोर्टिंग और पता लगाना। </p>

<p class = "info__important"> मनी लॉन्ड्रिंग के संकेतों के लिए कर्मचारियों को सतर्क रहना चाहिए। </p>

<p class = "info__important"> कोई भी कर्मचारी जिसे मनी लॉन्ड्रिंग गतिविधि पर संदेह है, अवश्य ही
    मनी लॉन्ड्रिंग रोधी निरीक्षक को तुरंत सूचित करें.</p>

<p class="info__important">धन शोधन रोधी नियम जटिल और विस्तृत हैं, और
    यदि आप किसी नीति आवश्यकता के बारे में किसी भी संदेह में हैं, तो कृपया अतिरिक्त अनुरोध करें
    प्रत्यक्ष प्रबंधन से जानकारी। </p>

<p class = "info__title"> नीति </p>

<पी> २.१. नीति सभी खिलाड़ियों पर लागू होती है और रिपोर्टिंग के लिए प्रक्रियाएं निर्धारित करती है
    संभावित आपराधिक गतिविधि को कम करने के लिए संदिग्ध मनी लॉन्ड्रिंग गतिविधियों।
    नीति ऐसी प्रक्रियाएँ निर्धारित करती है जो कंपनी को उसके कानूनी दायित्वों का पालन करने में मदद करेगी।.</p>

<p>2.2. इस नीति का वही प्रभाव है जो संदिग्ध प्रतिबद्धता अधिसूचना नीति का है।
    कदाचार, धोखाधड़ी और भ्रष्टाचार विरोधी नीति और धन प्रबंधन प्रणाली
    मनी - मनी लॉन्ड्रिंग के लिए एक गाइड। </p>

<पी> 2.3। इस नीति के तहत स्थापित प्रक्रियाओं का पालन करने में किसी कर्मचारी की विफलता,
    कंपनी की अनुशासनात्मक नीति प्रक्रियाओं के अनुसार अनुशासनात्मक कार्रवाई हो सकती है। </p>

<p> २.४. इस नीति के तहत स्थापित प्रक्रियाओं का पालन करने में सदस्य की विफलता,
    आगे की कार्रवाई के लिए पर्यवेक्षक को भेजा जाएगा, जैसे कि मानक समिति को संभावित रिपोर्ट। </p>

<p class = "info__title"> मैन द्रोमिंग क्या है? </ P>


<पी> 3.1। मनी लॉन्ड्रिंग एक प्रयुक्त शब्द है जो संबंधित अपराधों को संदर्भित करता है
    अपराध या आतंकवादी धन की आय। निम्नलिखित गतिविधियों को मनी लॉन्ड्रिंग के कृत्यों के रूप में परिभाषित किया गया है: </p>

<p class = "info__important"> किसी समझौते को समाप्त करने या उसमें भाग लेने के लिए जो आपको लगता है या संदेह है
    आपराधिक रूप से अर्जित संपत्ति के अधिग्रहण, संरक्षण, उपयोग या नियंत्रण में सहायता कर सकता है
    या किसी अन्य व्यक्ति की ओर से (धारा 328) </p>

<p class = "info__important"> आपराधिक रूप से अर्जित संपत्ति का अधिग्रहण, उपयोग या कब्जा</p>


<p class="info__important">ये हैं पहली मनी लॉन्ड्रिंग रोधी कार्रवाई, दो मंगलवार
    अपराध जो तीन प्राथमिक कार्यों में से किसी एक का खुलासा न करने और एक रहस्य के प्रकटीकरण से संबंधित हैं
    जानकारी। वर्गीकृत जानकारी का प्रकटीकरण एक ऐसा कार्य है जिसमें कोई व्यक्ति किसी व्यक्ति को सूचित करता है या
    मनी लॉन्ड्रिंग गतिविधियों में शामिल या संदिग्ध व्यक्ति इस तरह से जिससे उनकी संभावना कम हो जाती है
    जांच.</p>

<p>3.2. जबकि कंपनी के कानून का उल्लंघन करने का जोखिम कम माना जाता है,
    सभी क्षेत्रों के कर्मचारियों की जिम्मेदारी है कि वे इस बात से अवगत रहें कि वे संभावित रूप से धन शोधन गतिविधियों के प्रति संवेदनशील हैं।
    यह महत्वपूर्ण है कि कर्मचारी किसी भी संदेह को सूचित करने के लिए अपनी जिम्मेदारी से अवगत हों
    इस नीति के तहत विस्तृत रूप से मनी लॉन्ड्रिंग गतिविधियाँ (रिपोर्टिंग देखें)। सभी कर्मचारी
    तत्काल कार्रवाई करने और मनी लॉन्ड्रिंग के किसी भी संदेह की रिपोर्ट करने की जिम्मेदारी है
    कानून के किसी भी उल्लंघन को रोकने के लिए एंटी-मनी लॉन्ड्रिंग जिसके कारण हो सकता है
    गंभीर आपराधिक दंड के लिए.</p>

<p class="info__title">  मनी लॉन्ड्रिंग इंस्पेक्टर (वित्तीय निगरानी अधिकारी) </p>

<p> 4.1 मनी लॉन्ड्रिंग गतिविधियों के बारे में जानकारी प्राप्त करने के लिए सौंपे गए अधिकारी द्वारा,
    वित्तीय निगरानी अधिकारी है। एंटी-मनी लॉन्ड्रिंग इंस्पेक्टर गोपनीय
    प्राप्त सभी सूचनाओं को संसाधित करता है और सभी निकायों को गतिविधियों के प्रावधान पर निर्णय लेता है
    इसी क्रम में, सभी रिपोर्ट पांच साल के लिए रखी जाती हैं.</p>

<p class="info__title">रिपोर्टिंग </p>

<पी> 5.1. मनी लॉन्ड्रिंग गतिविधि पर संदेह करने वाले किसी भी कर्मचारी के लिए आवश्यक है:
    संलग्नक का उपयोग करके तुरंत अपने संदेह की सूचना धन शोधन रोधी निरीक्षक को दें
    प्रपत्र, रिपोर्ट प्राप्त करने के बाद, धन शोधन रोधी निरीक्षक आपसे सीधे संपर्क कर सकता है,
    आवश्यकतानुसार रिपोर्ट की सामग्री पर चर्चा करने के लिए.</p>

<p>5.2. मनी लॉन्ड्रिंग रोधी अधिकारी को रिपोर्ट सौंपे जाने के बाद, नहीं
    मनी लॉन्ड्रिंग में संदिग्ध के अन्य संपर्क विवरण का खुलासा नहीं किया गया। किसी भी लेन-देन में कोई अन्य कदम नहीं
    कथित मनी लॉन्ड्रिंग गतिविधि के संबंध में जालसाजी-विरोधी अधिकारी के अनुमोदन के बिना नहीं किया जाता है
    काले धन को वैध बनाना। उदाहरण के लिए, यदि बार-बार निर्दिष्ट मौद्रिक अधिक भुगतान किसी विशिष्ट खाते में जमा किए जाते हैं, तो आपको प्राप्त होगा
    राशि वापस करने से पहले एएमएल निरीक्षक की सिफारिशों के रूप में
    कंपनी बैंक चेक.</p>

<p>5.3. अन्य व्यक्तियों को जानकारी का खुलासा करने के लिए निषिद्ध है जिन्होंने संदेह का संकेत दिया है
    मनी लॉन्ड्रिंग गतिविधियों। जानकारी प्रदान करने वाले किसी भी कर्मचारी को इस मुद्दे पर चर्चा नहीं करनी चाहिए
    अन्य व्यक्तियों द्वारा या दस्तावेज़ में इंगित करें कि रिपोर्ट मनी लॉन्ड्रिंग रोधी निरीक्षक को भेज दी गई है,
    क्योंकि इससे संदिग्ध को जानकारी का खुलासा हो सकता है.</p>

<p>5.4.एंटी-मनी लॉन्ड्रिंग अधिकारी किसी भी रिपोर्ट का तुरंत मूल्यांकन करता है
    सभी सरकारी एजेंसियों को रिपोर्ट करना है या नहीं यह निर्धारित करने के लिए प्रकटीकरण। </p>

<पी> 5.5. एंटी-मनी लॉन्ड्रिंग इंस्पेक्टर, यदि आवश्यक हो, तुरंत
    सरकारी एजेंसी को इसके बारे में निर्धारित तरीके से मानक इलेक्ट्रॉनिक रूप से सूचित करेगा। </p>

<p> 5.6. संगठित अपराध एजेंसी को खुलासे की सूचना देने से इंकार
    (SOCA) को उचित औचित्य के बिना एक आपराधिक अपराध माना जाता है। सभी खुलासे होंगे
    पांच साल के लिए संग्रहीत.</p>

<p class="info__title"> ग्राहक के उचित परिश्रम के उपाय </p>

<p> ६.१. जब कंपनी एक विनियमित प्रदर्शन कर रही हो तो विशेष ध्यान रखा जाना चाहिए
    ग्राहक उचित परिश्रम उपायों के रूप में जानी जाने वाली गतिविधियाँ, जैसे नकद प्रबंधन गतिविधियाँ
    यूके सरकार की एजेंसी के अलावा किसी व्यवसाय या उपयोगकर्ता के रूप में सेवा शुल्क एकत्र करके।
    एक विनियमित व्यवसाय के लिए प्रकृति या मजबूत दिशानिर्देशों के अनुसार, आपको पता चल जाएगा कि क्या आपका
    जिम्मेदारियों में विनियमित गतिविधियां शामिल हैं.</p>

<p>6.2. कस्टमर ड्यू डिलिजेंस (सीडीडी) उपायों का उपयोग करते समय, आपको अवश्य देखना चाहिए
    पहचान का प्रमाण, उदाहरण के लिए: </p>

<p वर्ग = "info__important"> उनके कानूनी पते की पुष्टि करने के लिए व्यावसायिक वेबसाइट देखें </p>

<p class = "info__important"> कैरेक्टर कन्फर्म करने के लिए कंपनी हाउस में ऑनलाइन सर्च करें
    व्यवसाय और निर्देशकों का व्यक्तित्व। </p>

<p class = "info__important"> के अनुसार उनकी व्यक्तिगत पहचान के एक प्रमुख संपर्क से साक्ष्य प्राप्त करें
    ग्राहकों की पहचान के लिए दिशानिर्देश (दिशानिर्देश खंड सात में दिए गए हैं
    कंपनी री-केसिंग प्रक्रियाएं).</p>

<p>6.3 व्यावसायिक संबंध समाप्त होने के बाद पांच साल तक पहचान बरकरार रखी जानी चाहिए। </p>

<p class = "info__title"> मार्गदर्शन और प्रशिक्षण </p>

<p> 7.1. कंपनी को सौंपी गई आवश्यकताओं और दायित्वों के सभी कर्मचारियों को सूचित करती है
    कंपनी और आप स्वयं एक व्यक्ति के रूप में, धन शोधन विरोधी कानून के अनुसार,
    और मनी लॉन्ड्रिंग का सामना करने वालों को लक्षित प्रशिक्षण प्रदान करता है.</p>


