<h1 class="open-bonus-heading">नियम और शर्तें</h1>


<p वर्ग="जानकारी__शीर्षक">1. सामान्य नियम</p>


<p>1.1. सामान्य नियम और शर्तें एक खाता स्वामी (उपयोगकर्ता / खिलाड़ी) और के बीच एक वैध समझौता है
    कंपनी (krakencassino.com)। www.krakencassino.com पर पंजीकृत सभी खाता स्वामियों को के अनुसार कार्य करना चाहिए
    सामान्य नियम और शर्तें.</p>

<p>1.2. इससे पहले कि आप खेलना शुरू करें, आपको www.krakencassino.com पर एक खिलाड़ी खाता पंजीकृत करना होगा।</p>

<p>1.3. Krakencassino.com पर एक खाता सामान्य वाणिज्यिक के ईमानदार निष्पादन के लिए उसके मालिक से संबंधित खाता है
    मालिक और Krakencassino के बीच लेनदेन और पैसे की सट्टेबाजी या अन्य जुए से संबंधित गतिविधियों में शामिल होने के लिए।</p>

<p>1.4. Krakencassino.com, इसके बाद "वेबसाइट" के रूप में जाना जाता है, एक इंटरनेट गेटवे है जिसे ऑनलाइन एक्सेस किया जाता है
    www.krakencassino.com। इसमें Krakencassino गतिविधियों के बारे में सभी प्रासंगिक जानकारी है और कंपनी द्वारा इसका उपयोग किया जाता है
    अपने खाता स्वामियों को सेवाएं प्रदान करें.</p>

<p>1.5. कृपया इस तथ्य पर ध्यान दें कि Krakencassino के प्रत्येक खेल के अपने नियम और शर्तें हैं।</p>

<p>1.6. आप वेबसाइट के "प्रमोशन" सेक्शन में हर बोनस और प्रमोशन के नियम और शर्तें पढ़ सकते हैं।</p>
<p>1.7. उपयोगकर्ताओं को नियम और शर्तों के अनुसार कंपनी द्वारा प्रदान की जाने वाली सभी सेवाओं का उपयोग करना चाहिए और
    लागू प्रतिबंध।</p>

<p>1.8. नियम और शर्तों का पाठ अंग्रेजी में है, जिसमें कानूनी बल है। शर्तों का अनुवाद और
    किसी अन्य भाषा में शर्तों को केवल सूचना के उद्देश्यों के लिए किया जाता है। किसी भी विसंगति के मामले में या
    अंग्रेजी भाषा के पाठ और किसी भी अन्य भाषा संस्करण के बीच विसंगति, शर्तों का पाठ और
    अंग्रेजी में शर्तें प्रबल होंगी.</p>


<p class="info__title">2. एक खाता बनाएं</p>

<p>2.1. इससे पहले कि आप खेलना शुरू करें या हमारी सेवाओं का उपयोग करें, आपको हमारी वेबसाइट पर एक खिलाड़ी खाता पंजीकृत करना होगा।</p>

<p>2.2. आप Krakencassino.com पर कई तरीकों से एक खाता बना सकते हैं:</p>

<p class="info__important">- पंजीकरण बटन दबाकर और ऑन-स्क्रीन निर्देशों का पालन करके;</p>

<p class="info__important">- समय-समय पर Krakencassino द्वारा प्रस्तावित अन्य साधनों का उपयोग करके।</p>

<p>2.3. आपके खाते का प्रबंधन Krakencassino और/या इसके सहयोगी और/या किसी अन्य कंपनी द्वारा किया जाएगा जिसके साथ आपने अनुबंध किया है.</p>

<p>2.4. आपको पंजीकरण के दौरान हमें व्यक्तिगत डेटा प्रदान करना होगा, जिसमें आपका नाम और जन्म तिथि भी शामिल है
    संपर्क विवरण, पता, फोन नंबर और ईमेल के रूप में (बाद में "व्यक्तिगत डेटा" के रूप में संदर्भित)।
    अपने व्यक्तिगत डेटा को संशोधित करने के लिए, आप हमारे ग्राहक सहायता से संपर्क कर सकते हैं या अपने खाते में मेरा प्रोफ़ाइल टैब का उपयोग कर सकते हैं।

    कंपनी समय-समय पर व्यक्तिगत डेटा को संपादित करने के लिए अन्य साधन सुझा सकती है.</p>

<p>2.4.1. वित्त विभाग अतिरिक्त सत्यापन के कारण निकासी अनुरोध को संसाधित करना स्थगित कर सकता है।</p>

<p>2.5. अपना खाता बनाकर, आप निम्नलिखित की गारंटी देते हैं:</p>

<p class="info__important">- आप वेबसाइट की सेवाओं का उपयोग करके अपना पैसा खोने के मौजूदा जोखिमों को समझते हैं और स्वीकार करते हैं;</p>

<p class="info__important">- आपकी उम्र कम से कम 18 साल है। अगर आपकी उम्र 18 साल से कम है, तो कृपया हमारी वेबसाइट बंद कर दें;</p>

<p class="info__important">- आप अपने अधिकार क्षेत्र में कानूनी जुए की उम्र पार कर चुके हैं;</p>

<p class="info__important">- जुआ आपके अधिकार क्षेत्र में प्रतिबंधित नहीं है;</p>

<p class="info__important">- आप अपने अधिकार क्षेत्र के कानूनों के तहत अनुबंध कर सकते हैं;</p>

<p class="info__important">- आपको जुए से प्रतिबंधित नहीं किया गया है;</p>

<p class="info__important">- आपका खाता निम्नलिखित कारणों से हटाया नहीं गया है: साजिश, धोखाधड़ी, अपराधी
    गतिविधि, नियमों और शर्तों का उल्लंघन या जिम्मेदार गेमिंग क्लॉज।</p>

<p class="info__important">- धोखाधड़ी को रोकने और अपने लेनदेन में सुरक्षा की एक अतिरिक्त परत जोड़ने के लिए,
    Krakencassino पहचान सत्यापन और भुगतान प्रमाणीकरण करता है।</p>

<p class="info__important">- खाते के मालिक को पैसे निकालने से पहले खाते का सत्यापन पूरा करना होगा।
    यह Krakencassino वेबसाइट पर चैट में संदेश भेजकर या सीधे ईमेल भेजकर किया जा सकता है
    वित्तीय विभाग को: support@krakencassino.com।</p>

<p class="info__important">- खाता सत्यापन आवश्यक की प्राप्ति से 24 घंटे तक का समय ले सकता है
    ई-मेल द्वारा भेजे गए दस्तावेज़: support@krakencassino.com 9.00-18.00 (GMT+2)।</p>

<p> 2.5.2 कुछ मामलों में, जोखिम Krakencassino कैसीनो विभाग को वीडियो सत्यापन का अनुरोध करने का अधिकार है
    स्काइप के माध्यम से प्लेयर से.</p>

<p class="info__important">- यदि खिलाड़ी सहमत समय पर स्काइप पर कॉल करके सत्यापन प्रक्रिया पास नहीं करता है
    जोखिम विभाग के प्रतिनिधि के साथ, साइट प्रशासन सभी को रद्द करने का अधिकार सुरक्षित रखता है
    जीत सकते हैं और पुनर्प्राप्ति के अधिकार के बिना खाता बंद कर सकते हैं।</p>

<p>2.6. खाता बनाते समय, आपका व्यक्तिगत डेटा सटीक होना चाहिए और जहां आवश्यक हो, अद्यतित रखा जाना चाहिए,
    जैसे नाम, ईमेल पता आदि। आपको एक से अधिक खाते बनाने की अनुमति नहीं है: प्रति व्यक्ति केवल 1 खाता।
    आपको किसी अन्य व्यक्ति, परिवार के सदस्य, पता (मेल या आईपी), ईमेल या डिवाइस के लिए खाता बनाने की अनुमति नहीं है।
    आपके मुख्य Krakencassino खाते के अलावा किसी भी अन्य खाते को डुप्लिकेट माना जाता है। कैसीनो सुरक्षित रखता है
    बिना किसी सूचना के एक से अधिक खातों को ब्लॉक करने का अधिकार।</p>

<p>यदि हम डुप्लीकेट खाते को हटाने का निर्णय लेते हैं:</p>

<p class="info__important"> - इस खाते का उपयोग करके आपको मिलने वाले सभी बोनस, मुफ्त स्पिन और जीत को रद्द कर दिया जाएगा;</p>

<p class="info__important">- कंपनी के पास डुप्लीकेट खाते से जमा की गई राशि को जब्त करने का अधिकार है।
    आपके किसी भी खाते (मुख्य और डुप्लीकेट दोनों) का उपयोग जमा राशि निकालने के लिए किया जा सकता है;</p>

<p class="info__important">- कंपनी को एक खिलाड़ी को कई खातों का उपयोग करने की अनुमति देने का अधिकार है। इस मामले में,
    सभी जीत, बोनस, जमा और दांव मान्य रहेंगे।</p>

<p class="info__title">3. KRAKENCASSINO खाता प्रबंधन</p>

<p class="info__important"> 3.1। Krakencassino किसी भी समय अपने विवेक से कर सकता है:</p>

<p class="info__important">- Krakencassino खाता बनाने के लिए उपयोगकर्ता के अनुरोध को अस्वीकार करें;</p>

<p class="info__important"> - बिना किसी सूचना के मौजूदा Krakencassino खाते को ब्लॉक करें;</p>

<p class="info__important"> - बिना स्पष्टीकरण के जमा को अस्वीकार करें;</p>

<p class="info__important">- खाते के मालिक की पहचान सत्यापित करने के लिए किसी भी समय अतिरिक्त दस्तावेजों का अनुरोध करें।
    जब तक उपयोगकर्ता आवश्यक दस्तावेज प्रदान नहीं करता, तब तक कंपनी को खाते को निलंबित करने का अधिकार है;</p>

<p class="info__important">- कंपनी की सेवाओं तक पहुंच को निलंबित या अवरुद्ध करना, कंपनी से धन जब्त करना
    समान भुगतान विवरण का उपयोग किसी अन्य खाते के साथ किए जाने की स्थिति में खिलाड़ी की शेष राशि।</p>

<p class="info__important">- आम तौर पर स्वीकृत वित्तीय के अनुसार उपयोगकर्ताओं के फंड को स्टोर और प्रबंधित करें
    ऐसे फंडों के लिए प्रबंधन सिद्धांत;</p>

<p class="info__important">- एक Krakencassino खाते को ब्लॉक करें, धन को जब्त करें या यदि कोई खाता स्वामी है तो दावों को अस्वीकार करें
    वेबसाइट पर प्रकाशित कंपनी की कॉर्पोरेट नीति का प्रत्यक्ष या अप्रत्यक्ष रूप से उल्लंघन किया है या पकड़ा गया है या
    Krakencassino पर अवैध गतिविधियों का संचालन करने का संदेह (जोरदार या अन्य नियमों में एक कानून का उल्लंघन किया,
    किसी तीसरे पक्ष के अधिकार);</p>

<p class="info__important">- कुछ या सभी खेलों, प्रचारों, पुरस्कार चित्रों या अन्य तक पहुंच को निलंबित या अवरुद्ध करना
    सेवाएं, यदि यह मानने का कोई वैध कारण है कि Krakencassino खाते का उपयोग किया गया है, उपयोग किया गया है या होगा
    धोखाधड़ी या किसी अन्य अवैध गतिविधियों को अंजाम देने के लिए इस्तेमाल किया जा सकता है;</p>

<p class="info__important">- कंपनी की सेवाओं तक पहुंच को निलंबित या ब्लॉक करें, यदि कोई है तो धन जब्त करें
    यह मानने के कारण कि कोई उपयोगकर्ता धोखा दे रहा है या ग्राहक आधार या Krakencassino सॉफ़्टवेयर को नुकसान पहुँचाने का प्रयास कर रहा है (किसी भी तरह से);</p>

<p class="info__important">- वेबसाइट तक पहुंच को निलंबित या ब्लॉक करें यदि ऐसा मानने के कारण हैं कि a
    उपयोगकर्ता वेबसाइट पर खेलने के लिए एआई का उपयोग कर रहा है या किसी अन्य खिलाड़ी या खिलाड़ियों के समूह के साथ टीम बनाने का प्रयास कर रहा है।
    वेबसाइट पर पंजीकरण करके, उपयोगकर्ता निष्पक्ष खेल के सिद्धांतों के अनुसार खेलने के लिए सहमत होता है, अन्यथा,
    उसे अन्य खिलाड़ियों की तुलना में खेल में निर्विवाद लाभ होगा।</p>

<p class="info__important">- सेवाओं में खाता धारक की भागीदारी को समय पर निलंबित या ब्लॉक करें,
    क्रैकेनकैसिनो खाते पर उपलब्ध धनराशि को जब्त करना या जब्त करना यदि उसका धारक धोखा देते हुए पाया जाता है।
    यह भी हो सकता है यदि Krakencassino प्रशासन के पास यह मानने के कारण हैं कि खाता धारक ने a . का उपयोग किया है
    प्रणाली (मशीनों, रोबोटों, कंप्यूटरों, सॉफ्टवेयर या किसी अन्य स्वचालित प्रणाली सहित), जिसे के लिए डिज़ाइन किया गया है
    क्लाइंट एप्लिकेशन और/या सॉफ़्टवेयर को हराने या हराने में सक्षम।</p>

<p>3.2. क्रैकेनकैसिनो गारंटी:</p>

<p class="info__important"> - उपयोगकर्ता निधियों का सुरक्षित और उचित प्रबंधन;</p>

<p class="info__important">- के अनुसार उपयोगकर्ताओं के व्यक्तिगत डेटा का संग्रह, भंडारण और प्रबंधन
    सूचना गोपनीयता कानून;</p>

<p class="info__important"> - एक अलग बैंक खाते में उपयोगकर्ता निधि का संग्रहण।</p>

<p>3.3. Krakencassino एक वित्तीय संस्थान नहीं है और पंजीकृत उपयोगकर्ता खातों पर ब्याज नहीं लेता है।</p>

<p>3.4. आपको एकाधिक Krakencassino खाते बनाने की अनुमति नहीं है: प्रति व्यक्ति केवल 1 खाता।
    यदि किसी उपयोगकर्ता ने इस शर्त का उल्लंघन किया है, तो Krakencassino को डुप्लिकेट को ब्लॉक करने और/या हटाने का अधिकार है
    Krakencassino खाते, मुख्य Krakencassino खाते में सभी निधियों को जब्त या पुनर्निर्देशित करते हैं।</p>

<p>डुप्लिकेट Krakencassino खातों के किसी भी बोनस को जब्त कर लिया जाएगा।</p>

<p>3.5. तीसरे पक्ष को अपने खाते के डेटा का खुलासा करना, खाते को बेचना या स्थानांतरित करना प्रतिबंधित है,
    या किसी अन्य खाते तक पहुंच खरीदें।</p>

<p>3.6. एक खाते से दूसरे खाते में धनराशि स्थानांतरित करना प्रतिबंधित है</p>


<p class="info__title">4. जिम्मेदार गेमिंग। खाता सेटिंग</p>

<p>4.1. खाता सेटिंग किसी खाते के स्वामी को इसकी अनुमति देती है:</p>

<p class="info__important">- एक निश्चित अवधि के लिए गेम तक पहुंच को ब्लॉक करें.</p>

<p>4.2. यदि क्रैकेनकैसिनो के पास यह मानने का कारण है कि जुआ सामाजिक, भावनात्मक और भावनात्मक रूप से किसी व्यक्ति के जीवन को बर्बाद कर सकता है
    वित्तीय रूप से, कंपनी उपयोगकर्ता के खाते तक पहुंच को अवरुद्ध करने का अधिकार सुरक्षित रखती है।</p>
<p>4.3. कृपया ध्यान दें कि जुआ व्यसनी हो सकता है। यदि आप जुए में व्यस्त हैं, अधिक से अधिक खर्च कर रहे हैं
    उस पर समय और पैसा, नुकसान का पीछा करते हुए, या अपने जीवन में गंभीर परिणामों के बावजूद जुआ, आप संपर्क कर सकते हैं
    आपके खाते को ब्लॉक करने के लिए तकनीकी सहायता।</p>

<p class="info__title">5. सक्रिय और निष्क्रिय खाते</p>

<p>5.1. किसी खाते को निष्क्रिय माना जाता है यदि उसका लगातार 12 महीनों से अधिक समय तक उपयोग नहीं किया गया है।</p>

<p>5.2 Krakencassino को खातों को निलंबित करने या हटाने का अधिकार है यदि:</p>

<p class="info__important">- Krakencassino खाता लगातार 12 महीनों तक किसी भी लेनदेन को रिकॉर्ड नहीं करता है
    (ऐसे खातों को निष्क्रिय माना जाता है। यदि आपका खाता निष्क्रिय हो गया है, और हमने आपसे संपर्क करने का प्रयास किया है,
    लेकिन कोई जवाब नहीं था, कंपनी को आपका खाता हटाने का अधिकार है);</p>

<p class="info__important">- Krakencassino प्रशासन ने निष्क्रिय खाते के स्वामी से संपर्क करने का प्रयास किया,
    लेकिन कोई जवाब नहीं था / आवश्यक भुगतान निर्देशों का सम्मान नहीं किया गया।</p>

<p>५.३. यदि आपका खाता अवरुद्ध या हटा दिया गया है, और आपके खाते की शेष राशि सकारात्मक है, तो आपको संपर्क करना चाहिए
    Krakencassino समर्थन और, यदि आवश्यक हो, के मुद्दे को हल करने के लिए विस्तृत जानकारी प्रदान करें
    शेष धनराशि की संभावित निकासी।</p>

<p>5.4. कंपनी को एक निष्क्रिय खाते के लिए 5 EUR /माह . की राशि में मासिक शुल्क लेने का अधिकार है
    (या किसी अन्य मुद्रा में समतुल्य)।</p>

<p>5.5. कैशबैक के रूप में प्राप्त निष्क्रिय खाते पर कोई भी शेष राशि तुरंत रद्द कर दी जाएगी.</p>

<p class="info__title">6. शुल्कवापसी</p>

<p>6.1. निम्नलिखित शर्तों के अनुसार, कोई भी कानून, नियामक अधिनियम, नीतियां और सामान्य के प्रावधान
    नियम और शर्तें और कंपनी पर प्रतिकूल प्रभाव डाले बिना, Krakencassino को निलंबित करने का अधिकार सुरक्षित है a
    चार्जबैक अनुरोध को पूरा करने के लिए आवश्यक अवधि के लिए Krakencassino खाता।</p>

<p>6.2. चार्जबैक अनुरोध प्राप्त होने पर, Krakencassino इसके प्रसंस्करण के बारे में एक सूचना भेजेगा
    ई-मेल पता स्वामी के खाते में दर्शाया गया है। यह खाता स्वामी की पहचान की पुष्टि करने के लिए है,
    साथ ही धन जमा करने या निकालने के लिए स्वामी द्वारा उपयोग की जाने वाली भुगतान विधि को स्पष्ट करने के लिए। यदि, प्राप्त करने के बाद
    अधिसूचना, खाता स्वामी ने अपनी पहचान और भुगतान विधि की पुष्टि नहीं की, क्रैकेनकैसिनो दो भेजेगा
    स्वामी के खाते में इंगित ई-मेल पते पर अतिरिक्त सूचनाएं। 50 EUR का प्रसंस्करण शुल्क होगा
    भेजे गए प्रत्येक ईमेल के लिए धनवापसी की जाने वाली राशि से कटौती की जाएगी.</p>

<p>6.3. यदि चार्जबैक अनुरोध की प्रक्रिया के दौरान उपयोगकर्ता खाता अवरुद्ध कर दिया गया था और उपयोगकर्ता:</p>

<p class="info__important">- लगातार 6 महीनों से अपने खाते में लॉग इन नहीं किया</p>

<p class="info__important">- अपनी पहचान, भुगतान विधि और अप्रयुक्त धन को वापस करने के विवरण की पुष्टि नहीं की,
    Krakencassino को निष्क्रिय खाते से शेष राशि को अपने पक्ष में डेबिट करने का अधिकार है।</p>

<p class="info__title">7. एक KRAKENCASSINO खाता हटाएं</p>

<p>7.1. खाता स्वामी Krakencassino समर्थन को एक ईमेल भेजकर किसी भी समय अपना खाता हटा सकता है:
    support@krakencassino.com। शेष राशि भुगतान के अनुसार खाता स्वामी को वापस कर दी जाएगी
    उनके द्वारा बताए गए विवरण।</p>

<p>7.2. अवरुद्ध या हटाए गए खाते पर धन वापस करने के लिए, आपको स्पष्ट करने के लिए क्रैकेनकैसिनो समर्थन से संपर्क करना होगा
    वापसी के लिए आवश्यक विवरण.</p>

<p>7.3. यदि आप जुए की लत के कारण अपना खाता हटाना चाहते हैं, या आपका खाता Krakencassino . द्वारा अवरुद्ध कर दिया गया था
    कपटपूर्ण गतिविधियों के कारण, आप इस वेबसाइट पर कभी भी नया खाता नहीं बनाने के लिए सहमत हैं। कंपनी नहीं है
    नया खाता खोलने के बाद आपको होने वाले किसी भी नुकसान के लिए जिम्मेदार। हम खाते को हटाने का अधिकार सुरक्षित रखते हैं
    किसी भी समय इन शर्तों का उल्लंघन करना।</p>

<p>7.4. आप अपना खाता तभी हटा सकते हैं जब आपके पास शेष राशि पर धनराशि न हो और/या कोई निकासी न हो
    प्रसंस्करण के दौरान अनुरोध।</p>

<p class="info__important">खिलाड़ी एक नया खाता नहीं खोलने का वचन देता है। कैसीनो खोलने के लिए जिम्मेदार नहीं है
    आपके द्वारा एक नया खाता और कोई भी नुकसान जो आपको एक नया खाता खोलने के बाद हो सकता है। हम किसी पर भी अधिकार सुरक्षित रखते हैं
    इन नियमों के उल्लंघन पर बनाए गए खाते को बंद करने का समय।</p>

<p class="info__title">8. जमा नियम</p>

<p>8.1. Krakencassino खाते के माध्यम से कोई भी वित्तीय लेनदेन (शेष पुनःपूर्ति / धन हस्तांतरण, आदि) हो सकता है
    किसी वित्तीय संस्थान या भुगतान सेवा प्रदाता की सहायता से किसी भी समय किया जाता है।</p>

<p class="info__important">- खाते पर मौद्रिक लेनदेन की विधि, शर्तें, उपलब्धता और अवधि
    इन लेन-देन को करने के लिए आवश्यक समय के साथ-साथ उपयोगकर्ता के निवास के देश पर निर्भर करता है और a
    इन लेनदेन के लिए उपयोग की जाने वाली वित्तीय संस्था।</p>

<p>8.2. यदि खाते के मालिक ने पर्याप्त सबूत नहीं दिए हैं तो Krakencassino को लेनदेन को अस्वीकार करने का अधिकार है
    अपनी पहचान, उम्र, स्थान और भुगतान करने की क्षमता साबित करें।</p>

<p>8.3. Krakencassino एक खाता स्वामी से प्राप्त सभी धनराशि को उसके Krakencassino खाते में स्थानांतरित करता है। सभी उपयोगकर्ता निधि
    कंपनी के खाते से अलग बैंक खाते में जमा किया जाता है.</p>

<p>8.4. एक खाता स्वामी यह कर सकता है:

<p class="info__important">- केवल उसके व्यक्तिगत क्रेडिट कार्ड का उपयोग करके उसके Krakencassino खाते में धनराशि जमा करें या
    किसी वित्तीय संस्थान या उसके लाइसेंसधारियों के साथ खोला गया व्यक्तिगत खाता;</p>

<p class="info__important">- तीसरे पक्ष को खाते तक पहुंच प्रदान करने के लिए मना किया गया है, जिसमें बनाने के लिए भी शामिल है
    जमा करना या धन निकालना। एक खाता स्वामी इस बात से सहमत होता है कि उसका खाता केवल उसके अपने उपयोग के लिए है;</p>

<p class="info__important">- एक खाता स्वामी को आपके खाते से अन्य खिलाड़ियों को या इसके विपरीत धनराशि स्थानांतरित करने की अनुमति नहीं है।</p>

<p class="info__important">- एक खाता स्वामी उपरोक्त दायित्वों के अनुपालन के लिए पूरी तरह से जिम्मेदार है।</p>

<p>8.5. यदि खाते के मालिक का नाम जहां से धनराशि स्थानांतरित की जाती है, तो क्रैकेनकैसिनो को एक शर्त को अस्वीकार करने का अधिकार है
    खाता स्वामी की व्यक्तिगत/संपर्क जानकारी में इंगित से भिन्न है और अपर्याप्त है
    इस बात का प्रमाण कि यह खाता वास्तव में खाता स्वामी का है।</p>

<p>८.६. Krakencassino किसी Krakencassino खाते के स्वामी के शेष में तब तक हस्तक्षेप नहीं करता जब तक कि यह आवश्यक न हो:</p>

<p class="info__important">- किसी गेम के दौरान उसके मालिक द्वारा किए गए, किए जाने वाले या किए जाने वाले दांव के लिए Krakencassino खाते को डेबिट करें;</p>

<p class="info__important">- Krakencassino खाते के मालिक के अनुरोध पर शुल्कवापसी शुरू करें;</p>

<p class="info__important">- जमा और निकासी के लिए मूल बैंक शुल्क का भुगतान करें।</p>

<p>8.7. यदि आपने शुल्कवापसी का अनुरोध a . को भेजा है, तो आपके Krakencassino खाते की शेष राशि ऋणात्मक हो सकती है
    वित्तीय संस्थान और इसे मंजूरी दे दी गई है।</p>

<p>8.8. यदि कोई खाता स्वामी कंपनी से वास्तविक धन के रूप में जमा या प्राप्त धन की निकासी का अनुरोध करता है,
    लेकिन कभी भी खेलों में इसका उपयोग नहीं किया गया, मनी-लॉन्ड्रिंग को रोकने के लिए Krakencassino इस अनुरोध को अस्वीकार कर देगा।</p>

<p>8.9. Krakencassino को भुगतान विधि के आधार पर अधिकतम और न्यूनतम जमा राशि निर्धारित करने का अधिकार है
    एक उपयोगकर्ता द्वारा चुना गया।</p>

<p>8.10. कुछ देश जुए पर प्रतिबंध लगा सकते हैं और जुए के खेल को अवैध के रूप में वर्गीकृत कर सकते हैं। यदि आप इनमें से निवासी हैं
    देशों, कृपया वेबसाइट का उपयोग तुरंत बंद कर दें। उपयोगकर्ता अपने कार्यों या आचरण के लिए ज़िम्मेदार हैं
    लागू कानूनों के अनुसार वेबसाइट.</p>

<p>8.11. Krakencassino मनी लॉन्ड्रिंग के लिए वेबसाइट के उपयोग को प्रतिबंधित करता है। कंपनी को किसी को भी ब्लॉक करने का अधिकार है
    संदिग्ध लेनदेन और संबंधित अधिकारियों को उनके बारे में सूचित करें।</p>

<p>8.12. Krakencassino मनी लॉन्ड्रिंग को रोकने के लिए सभी उपयोगकर्ताओं के लेनदेन की जाँच करने का कार्य करता है।</p>

<p>८.१३. एक उपयोगकर्ता आवश्यक कर जांच के भुगतान और प्रदर्शन के साथ-साथ सभी का भुगतान करने के लिए पूरी तरह से जिम्मेदार है
    जीत, पुरस्कार, उसके खाते और वेबसाइट पर गतिविधियों से जुड़े आवश्यक कर।</p>

<p>8.14. एक उपयोगकर्ता पुष्टि करता है कि वह अपने द्वारा जमा की गई धनराशि का वैध स्वामी है और वह धन दूषित नहीं है
    किसी भी अवैधता के साथ और किसी भी अवैध गतिविधि या स्रोत से उत्पन्न नहीं होता है। एक उपयोगकर्ता केवल उपयोग करने का वचन देता है
    कैसीनो में वे धन जो कानूनी रूप से प्राप्त किए गए थे।</p>

<p>8.15. जब आप G2A.COM Limited द्वारा प्रदान की गई G2A पे सेवाओं का उपयोग करते हैं (इसके बाद "G2A पे सेवा प्रदाता" के रूप में संदर्भित)
    हमारी वेबसाइट पर खरीदारी करने के लिए, आपकी खरीदारी की जिम्मेदारी सबसे पहले G2A.COM Limited को हस्तांतरित की जाएगी
    इससे पहले कि इसे आप तक पहुँचाया जाए। G2A.COM आपकी खरीदारी पर मर्चेंट ऑफ रिकॉर्ड बन रहा है। G2A पे सेवा प्रदाता भुगतान और भुगतान संबंधी ग्राहक सहायता के लिए, हमारी सहायता से प्राथमिक जिम्मेदारी लेता है। G2A पे सेवा प्रदाता और G2A पे की सेवाओं का उपयोग करने वाले ग्राहकों के बीच की शर्तें अलग-अलग समझौतों द्वारा नियंत्रित होती हैं, जो https://pay.g2a.com/terms-and-conditions लिंक के तहत पाई जा सकती हैं और ये शर्तों के अधीन नहीं हैं यह वेबसाइट।</p>

<p>8.16. भुगतान लेनदेन को आगे बढ़ाने के लिए, आप अस्थायी रूप से लेनदेन के विषय के साथ G2A.COM को सौंपते हैं,
    और G2A.COM उत्पाद और लेनदेन प्रसंस्करण के लिए जिम्मेदारी लेता है.</p>

<p class="info__important">G2A Pay सेवा प्रदाता चेकआउट के माध्यम से खरीदारी करने वाले ग्राहकों के संबंध में,
    (i) G2A पे सेवा प्रदाता की गोपनीयता नीति सभी भुगतानों पर लागू होगी और इसकी समीक्षा पहले की जानी चाहिए
    कोई भी खरीदारी करना, और (ii) G2A भुगतान सेवा प्रदाता धनवापसी नीति सभी भुगतानों पर लागू होगी जब तक कि सूचना न दी जाए
    संबंधित आपूर्तिकर्ता द्वारा खरीदारों को अग्रिम रूप से स्पष्ट रूप से प्रदान किया जाता है। इसके अलावा कुछ उत्पादों की खरीद
    खरीदारों को एक या अधिक अंतिम-उपयोगकर्ता लाइसेंस समझौतों (या ""ईयूएलए") से सहमत होने की आवश्यकता हो सकती है जिसमें शामिल हो सकते हैं
    हमारे या G2A पे सेवा प्रदाता के बजाय उत्पाद आपूर्तिकर्ता द्वारा निर्धारित अतिरिक्त शर्तें। आप से बंधे रहेंगे
    कोई भी EULA जिससे आप सहमत हैं।</p>

<p class="info__important">खरीदारी से जुड़े किसी भी शुल्क, कर या अन्य लागतों के लिए आप जिम्मेदार हैं और
    भुगतान सेवा प्रदाताओं के साथ आपके संबंधों द्वारा लगाए गए शुल्कों के परिणामस्वरूप आपके आइटम की डिलीवरी या
    आपके स्थानीय सीमा शुल्क अधिकारियों या अन्य नियामक निकाय द्वारा लगाए गए शुल्क और कर।</p>

<p class="info__important">ग्राहक सेवा पूछताछ या विवादों के लिए, आप support@krakencassino.com पर ईमेल द्वारा हमसे संपर्क कर सकते हैं</p>

<p class="info__important">जहां संभव हो, हम आपके और/या हमारी वेबसाइट पर बिक्री करने वाले किसी भी उपयोगकर्ता के साथ काम करेंगे, ताकि किसी भी समस्या का समाधान किया जा सके।
    आपकी खरीद से उत्पन्न होने वाले विवाद </p>

<p class="info__title">9. निकासी नीति</p>

<p>9.1 जुआ खेलने के खाते से निकासी किसी भी तरह से कैसीनो वेबसाइट पर पुनःपूर्ति के समय उपलब्ध कराई जा सकती है।</p>

<p>9.2 कैसीनो जुआरी द्वारा निर्दिष्ट भुगतान विधि से अलग तरीके से धन हस्तांतरित करने का अधिकार सुरक्षित रखता है।</p>

<p class="info__important">- अपना खाता सत्यापित करते समय आपको निम्नलिखित दस्तावेज उपलब्ध कराने होंगे:</p>

<p class="info__important">- वैध समाप्ति तिथि के साथ रंगीन आपके पासपोर्ट या ड्राइविंग लाइसेंस की प्रति;</p>

<p class="info__important">- रंग में क्रेडिट/डेबिट कार्ड की प्रति जिसका उपयोग शेष राशि (दोनों पक्षों) को भरने के लिए किया गया था।
    कार्ड के बीच के 8 अंक और CVV कोड को छिपाना आवश्यक है</p>

<p class="info__important">- निम्नलिखित जानकारी के साथ आपके बैंक खाते का स्क्रीनशॉट:</p>

<p class="info__important">- बैंक खाता संख्या / IBAN</p>

<p class="info__important">- बैंक आईडी / BIC</p>

<p class="info__important">- प्राप्तकर्ता पार्टी का पूरा पता (ज़िप कोड, सड़क, शहर, देश)</p>

<p class="info__important">- आपके इलेक्ट्रॉनिक वॉलेट का स्क्रीनशॉट, जिसका उपयोग शेष राशि को भरने के लिए किया गया था
    (वॉलेट नंबर और व्यक्तिगत डेटा पेज के साथ)</p>

<p class="info__important">- यदि आवश्यक हो, तो पासपोर्ट या ड्राइविंग लाइसेंस के साथ आपकी सेल्फी</p>

<p class="info__important">- उपयोगिता बिल की प्रति (3 महीने से अधिक पुरानी नहीं), जिसमें स्पष्ट रूप से निवास का नाम और पता दिखाया गया हो</p>

<p class="info__important">- हम कभी-कभी आपके द्वारा की गई किसी भी जमा राशि के संबंध में अतिरिक्त जानकारी या विवरण का अनुरोध कर सकते हैं।</p>

<p class="info__important">- सभी निकासी अनुरोध वित्तीय विभाग द्वारा 24 घंटे के भीतर संसाधित किए जाते हैं
    सफल पहचान और खाता सत्यापन, हर दिन 9.00-18.00 (जीएमटी+2)।</p>

<p class="info__important">- तकनीकी के लिए निकासी शर्तों के गैर-अनुपालन के लिए Krakencassino जिम्मेदार नहीं है
    कैसीनो के नियंत्रण से बाहर के कारण.</p>

<p class="info__important">- Krakencassino को अपने स्वयं के भुगतान और निकासी की शर्तें और अधिकतम निर्धारित करने का अधिकार है
    और प्रत्येक प्रक्रिया के लिए न्यूनतम निकासी राशि, जो निकासी पद्धति, खाते की स्थिति के आधार पर भिन्न हो सकती है
    और निकासी प्रक्रिया को प्रभावित करने वाले अन्य संभावित कारक।</p>

<p class="info__important">- एक साथ निकासी के लिए 3 अनुरोधों की एक सीमा है। अधिकतम निकासी सीमा प्रति
    लेन-देन / 24 घंटे / माह में निम्नानुसार निर्धारित किया जाता है:</p>

<p class="info__important">प्रति लेनदेन: 55000 INR</p>

<p class="info__important">24 घंटों में: 15000 INR</p>

<p class="info__important">प्रति माह: 450000 INR</p>

<p>9.2.1. हमारे वित्तीय विभाग द्वारा सभी अनुरोधित दस्तावेज़, जो आपके खाते के सत्यापन के लिए आवश्यक हैं
    ई-मेल के माध्यम से भेजा जाना चाहिए: support@krakencassino.com।</p>

<p>9.3. Krakencassino, अपने विवेक पर, कुछ प्रक्रियाओं को करने के लिए भुगतान सेवा प्रदाता चुन सकता है
    जमाराशियों के संबंध में, निधियों को रोकना और प्रबंधित करना और/या Krakencassino खातों से निकासी प्रक्रिया को सुविधाजनक बनाने के लिए।</p>


<p class="info__important">- उसके Krakencassino खाते से केवल उसके खाते से धन की निकासी का अनुरोध करें
    किसी वित्तीय संस्थान या उसके लाइसेंसधारियों के साथ खोला गया व्यक्तिगत खाता;</p>

<p class="info__important">- बैंक कार्ड के लिए न्यूनतम निकासी राशि 20 EUR \1000 रूबल है
    और अन्य भुगतान विधियों के लिए 20\700 रूबल;</p>

<p class="info__important">- निकासी केवल उसी विधि का उपयोग करके की जा सकती है जिसका उपयोग आपने अपने खाते में धनराशि जोड़ने के लिए किया था।
    इसलिए, आपको यह सुनिश्चित करना चाहिए कि भुगतान विवरण संबंधित भुगतान प्रणाली की आवश्यकताओं को पूरा करते हैं।
    यदि भुगतान प्रणाली किसी भी कारण से निकासी के लिए उपलब्ध नहीं है, तो कैसीनो को अपने विवेकाधिकार में निकासी विधि चुनने का अधिकार है;</p>

<p class="info__important">- कैसीनो को अपने भुगतान और निकासी की शर्तें और अधिकतम निर्धारित करने का अधिकार है
    और प्रत्येक प्रक्रिया के लिए न्यूनतम निकासी राशि, जो निकासी पद्धति के आधार पर भिन्न हो सकती है,
    खाता स्थिति और निकासी प्रक्रिया को प्रभावित करने वाले अन्य संभावित कारक.</p>

<p class="info__important">- यदि आवेदन के समय खिलाड़ी के वास्तविक शेष से दांव की राशि
    निकासी जमा के तीन गुना से कम है, कंपनी के पास तक के कमीशन को रोकने का अधिकार है
    निकासी राशि का 10%। कमीशन खिलाड़ी के वास्तविक शेष से काट लिया जाता है।</p>

<p class="info__important">- एक खाता धारक Krakencassino प्रशासन प्रदान करने के लिए पूरी तरह से जिम्मेदार है
    निकासी या धनवापसी का अनुरोध करने के लिए सटीक भुगतान विवरण के साथ;</p>

<p>9.4 एक Krakencassino खाते के मालिक के बैंक खाते में धनराशि स्थानांतरित करके निकासी की जाती है,
    अगर उसने ऐसा अनुरोध किया है। Krakencassino के पास प्रति Krakencassino खाते से अधिकतम निकासी को सीमित करने का अधिकार है।</p>

<p>9.5 धनराशि निकालने के लिए, आपको निम्न चरणों का पालन करना होगा:</p>

<p class="info__important">- अपने Krakencassino खाते के उपयुक्त अनुभाग में धन निकासी का चयन करें।</p>

<p class="info__important">- एक उपयुक्त निकासी विधि चुनें।</p>

<p class="info__important">- आपसे आपकी पहचान की पुष्टि करने के लिए आवश्यक व्यक्तिगत डेटा प्रदान करने के लिए कहा जा सकता है,
    खाते का स्वामित्व और निकासी के लिए आवश्यक राशि।</p>

<p class="info__important">- "पुष्टि करें" बटन पर क्लिक करने के बाद, आपको निकासी अनुरोध की पुष्टि करने वाली एक अधिसूचना दिखाई देगी।</p>

<p class="info__important">- निकासी केवल ठीक उसी विधि का उपयोग करके की जा सकती है, जिसमें आपने धन जोड़ने के लिए उपयोग किया था
    आपका खाता। निकासी पर प्रतिबंध हो सकता है। Krakencassino को अतिरिक्त जानकारी की आवश्यकता हो सकती है
    अपनी पहचान और खाते में जमा होने की पुष्टि करें (पासपोर्ट / क्रेडिट या डेबिट कार्ड आदि के साथ सेल्फी)।</p>

<p>9.6 Krakencassino निकासी के लिए प्रोसेसिंग शुल्क लेने का अधिकार सुरक्षित रखता है.</p>

<p class="info__title">10. धनवापसी नीति</p>

<p>१०.१ धनवापसी अनुरोध पर केवल तभी विचार किया जाएगा जब के पहले चौबीस (२४) घंटों के भीतर अनुरोध किया गया हो
    कथित लेन-देन, या तीस (30) कैलेंडर दिनों के भीतर यदि कोई खिलाड़ी आरोप लगाता है कि किसी अन्य व्यक्ति ने
    उसके खिलाड़ी खाते को एक्सेस किया।</p>

<p>10.2 यदि आप क्रेडिट कार्ड से अपने खाते में धनराशि जमा कर रहे हैं तो हम तक के सभी आहरण अनुरोधों का भुगतान करने का अधिकार सुरक्षित रखते हैं
    आपके द्वारा की गई खरीदारी के लिए धनवापसी के रूप में जमा की गई कुल राशि। यदि आपकी निकासी कुल से अधिक है
    जमा की गई राशि, किसी भी अतिरिक्त राशि का भुगतान आपको हमारे उपलब्ध वैकल्पिक तरीकों में से एक के माध्यम से किया जाएगा।</p>

<p>10.3 धनवापसी संसाधित होने से पहले आपके शेष राशि के सभी बोनस और जीत को . से पहले काट लिया जाएगा
    वापसी की जाने वाली राशि की गणना करना।</p>

<p>10.4 यदि किसी क्रेडिट कार्ड से खरीदारी को सुरक्षा या कानूनी कारणों से अस्वीकार्य जोखिम माना जाता है
    या तो हमारे भुगतान संसाधकों द्वारा या कैसीनो द्वारा, हम ऐसे सभी लेन-देन के लिए धनवापसी शुरू करेंगे
    क्रेडिट कार्ड, और सभी उपयुक्त अधिकारियों और पार्टियों को सूचित करें।</p>

<p>10.5 यदि ग्राहक "जमा धनवापसी" शुरू करता है, तो इस मामले में धन ग्राहक को 7 के भीतर वापस कर दिया जाएगा
    कार्य दिवसों के बाद, ग्राहक द्वारा धनवापसी के लिए अनुरोध करने के साथ-साथ इसकी पुष्टि भी की जाती है
    वित्तीय विभाग की ओर से अनुरोध।</p>

<p class="info__title">11. धन शोधन निवारण नीति</p>

<p>जैसे ही खिलाड़ी Krakencassino कैसीनो के साथ एक खाता खोलता है, खिलाड़ी सभी का पालन करने के लिए सहमत होता है
    एंटी-मनी लॉन्ड्रिंग से संबंधित नियम और कानून जो लागू हैं। संक्षेप में, खिलाड़ी खुद को बांधता है
    किसी भी तरह से अपराध से प्राप्त धन का उपयोग नहीं करना चाहिए।</p>

<p>खिलाड़ी सीधे या परोक्ष रूप से मनी लॉन्ड्रिंग से जुड़े किसी भी तरह से Krakencassino कैसीनो की सेवाओं का उपयोग नहीं कर सकते हैं।</p>

<p>यदि खिलाड़ी इन नियमों और विनियमों का सम्मान नहीं करता है, तो Krakencassino कैसीनो निलंबित कर सकता है
    खिलाड़ी के खाते की जांच लंबित.</p>

<p class="info__title">खिलाड़ियों का पंजीकरण</p>

<p>खिलाड़ियों के पंजीकरण की प्रक्रिया नियम और शर्तों के तहत प्रदान की गई है।</p>

<p>खाता खोलने से पहले खिलाड़ियों द्वारा पंजीकरण किया जाना चाहिए जिसमें प्रावधान शामिल है
    Krakencassino कैसीनो के लिए सटीक विवरण। तुरंत प्रदान करना खिलाड़ी की जिम्मेदारी है
    Krakencassino कैसीनो प्रारंभिक खाते में प्रदान की गई किसी भी जानकारी / दस्तावेज़ीकरण के लिए अद्यतन जानकारी के साथ
    उद्घाटन चरण। Krakencassino कैसीनो में तीसरे पक्ष के साथ एक खिलाड़ी की साख को सत्यापित करने का विवेक है
    जिन्होंने पहले प्लेयर के बारे में कोई जानकारी प्रदान की थी।</p>

<p>पंजीकरण के बाद, खिलाड़ी को मांगी गई सभी जानकारी भरनी होगी, और यह सुनिश्चित करना खिलाड़ी की जिम्मेदारी है
    कि प्रदान की गई जानकारी पूर्ण और सटीक है।</p>

<p> Krakencassino कैसीनो सत्यापन प्रक्रियाओं को पूरा करने का अधिकार सुरक्षित रखता है। मामले में Krakencassino कैसीनो
    संदेह है कि प्लेयर ने गलत जानकारी प्रदान की है, हम प्लेयर के खाते तक पहुंच को बंद करने और ब्लॉक करने के हकदार हैं।</p>

<p>खिलाड़ी की जिम्मेदारी है कि वह Krakencassino कैसीनो को अपनी जानकारी के किसी भी अपडेट या परिवर्तन के बारे में सूचित करे।</p>

<p>यदि Krakencassino कैसीनो को पता चलता है कि किसी व्यक्ति ने गलत जानकारी प्रदान की है तो हम उसे तुरंत रद्द कर देंगे
    Krakencassino कैसीनो के साथ एक खिलाड़ी के रूप में व्यक्ति का पंजीकरण और उसका खाता बंद करें।</p>

<p>अठारह वर्ष से कम आयु का कोई भी व्यक्ति (या उस व्यक्ति के अधिकार क्षेत्र में लागू बहुमत आयु) नहीं हो सकता है
    एक खिलाड़ी के रूप में पंजीकृत है और ऐसे किसी व्यक्ति द्वारा जमा की गई कोई भी धनराशि या कोई भी पैसा नियामक प्राधिकरण को जब्त कर लिया जाएगा।</p>

<p>Krakencassino कैसीनो हमेशा, सभी पंजीकृत खिलाड़ियों की एक सुरक्षित ऑनलाइन सूची रखेगा। कोई एक व्यक्ति ही कर सकता है
    Krakencassino कैसीनो के साथ एकल खाता पंजीकृत करें और बहु-खाता प्रथाएं सख्त वर्जित हैं।</p>

<p class="info__title">गुमनाम खाते</p>

<p>क्रैकेनैसिनो कैसीनो फर्जी नामों से गुमनाम खाते या खाते नहीं खोलेगा, जैसे कि सच
    लाभकारी स्वामी ज्ञात नहीं है।</p>

<p class="info__title">लेन-देन की जांच</p>

<p>Krakencassino कैसीनो मनी लॉन्ड्रिंग को रोकने के लिए सभी लेनदेन की निगरानी करने का अधिकार सुरक्षित रखता है।
    इसके अलावा, Krakencassino कैसीनो विशेष ध्यान से जांच करने का अधिकार सुरक्षित रखता है, और जहां तक ​​संभव हो,
    किसी भी जटिल या बड़े लेनदेन की पृष्ठभूमि और उद्देश्य और विशेष रूप से संभावित किसी भी लेनदेन,
    उनकी प्रकृति से, धन शोधन या आतंकवाद के वित्तपोषण से संबंधित होना।</p>

<p class="info__title">जीतने का भुगतान</p>

<p>पंजीकरण के बाद पहली वापसी का अनुरोध करने वाले खिलाड़ी को अपनी पहचान सत्यापित करने की आवश्यकता होगी
    एक पहचान दस्तावेज की एक प्रति प्रस्तुत करना। निकासी अनुरोध को स्वीकार नहीं किया जाएगा
    प्लेयर से इस दस्तावेज़ की एक प्रति प्राप्त होने से पहले Krakencassino कैसीनो।</p>

<p>सभी मामलों में, Krakencassino कैसीनो के पास सत्यापन लंबित कैश-आउट अनुरोध को निलंबित करने का अधिकार सुरक्षित है
    खिलाड़ी की पहचान, उम्र और स्थान।</p>

<p>जीतने या धनवापसी का भुगतान उसी चैनल के माध्यम से वापस स्थानांतरित किया जाएगा जिससे प्लेयर ने बनाया था
    पहले स्थान पर मूल स्थानांतरण। जहां यह संभव नहीं है, खिलाड़ी से अनुरोध किया जाएगा कि वह एक
    वैकल्पिक चैनल के साथ पर्याप्त प्रमाण के साथ कि ऐसा चैनल प्लेयर से वापस संबंधित है।
    यह निर्धारित करने के लिए कि क्या खिलाड़ी द्वारा सबूत प्रदान किया गया है, यह क्रैकेनकैसिनो कैसीनो के विवेकाधिकार के भीतर होगा
    पर्याप्त है या नहीं। Krakencassino कैसीनो, अपने विवेकाधिकार में और लाइसेंसिंग अनुपालन के अनुसार हो सकता है
    नियमों और एक आंतरिक जोखिम मूल्यांकन के लिए, खिलाड़ी के रूप में जारी किए जाने के लिए जीत के पहले भुगतान की आवश्यकता होती है
    केवाईसी सत्यापन जांच को पूरा करने के उद्देश्य से बैंक हस्तांतरण तार।</p>

<p>खिलाड़ियों से सभी निकासी को संसाधित होने से पहले हमारी पेआउट प्रबंधन प्रक्रियाओं के अनुसार अच्छी तरह से जांचा जाना चाहिए।
    जब यह स्पष्ट हो जाता है कि हमारे साथ किसी भी सट्टेबाजी गतिविधि को अंजाम देने का एक खिलाड़ी का इरादा कभी नहीं था,
    खिलाड़ी को सूचित किया जाना चाहिए कि उसकी पहचान, आयु और निवास स्थान तक धन संसाधित नहीं किया जाएगा
    संदेह से परे साबित होता है और/या जमा किए जाने के बाद से कम से कम तीन महीने की अवधि बीत चुकी है।</p>

<p class="info__title">दांव की स्वीकृति</p>

<p>Krakencassino कैसीनो एक खिलाड़ी से दांव तब तक स्वीकार नहीं करेगा जब तक- नाम में एक खाता स्थापित नहीं किया गया हो
    खिलाड़ी की और दांव की राशि को कवर करने के लिए खाते में पर्याप्त धनराशि है; तथा
    दांव की राशि को कवर करने के लिए आवश्यक धनराशि स्वीकृत तरीके से प्रदान की जाती है।</p>

<p class="info__title">एएमएल प्रक्रियाएं</p>

<p>इस संभावना को कम करने के लिए कि हमारे ऑपरेशन का उपयोग धन शोधन के लिए किया जाता है:</p>

<p> केवल ज्ञात व्यक्तियों के दांव स्वीकार किए जाते हैं।</p>

<p>नकद जमा या निकासी स्वीकार नहीं की जाती है।</p>

<p>हम पूर्व सूचना के बिना दांव सीमित करने का अधिकार सुरक्षित रखते हैं।</p>

<p>अनियमित पैटर्न के लिए सट्टेबाजी गतिविधि की निगरानी की जाएगी।</p>

<p>सभी निकासी अनुरोधों की मैन्युअल रूप से जांच की जाएगी ताकि यह सुनिश्चित किया जा सके कि निकासी का भुगतान हमेशा एक ही खाते में किया जाता है
    जब भी संभव हो जमा करता था।</p>

<p>खिलाड़ी जिन्होंने जमा किया लेकिन कोई दांव नहीं लगाया, या केवल मुफ्त स्पिन प्राप्त करने के लिए जमा किया, वे वापस नहीं ले सकते
    उनके कैसीनो खाते से कोई पैसा।</p>

<p>एक खिलाड़ी को पैसे निकालने में सक्षम होने से पहले हमेशा कम से कम अपनी जमा राशि को दांव में लगाने की आवश्यकता होती है।</p>

<p>क्रैकेनैसिनो कैसीनो कोई भुगतान नहीं करेगा जिसके परिणामस्वरूप दो हजार यूरो (€ 2,000) से अधिक का लाभ होगा
    24 घंटे या एक भुगतान जिसके परिणामस्वरूप दो हजार तीन सौ यूरो (€ 2,300) से अधिक के सभी भुगतान जमा हो जाते हैं
    एक खिलाड़ी द्वारा पंजीकरण के क्षण से अनुरोध किया जाता है, एक खिलाड़ी के खाते से एक खिलाड़ी को वापस ले लिया जाता है जब तक
    खिलाड़ी की पहचान, उम्र और निवास स्थान की पुष्टि कर दी गई है.</p>

<p class="info__title">नकद</p>

<p>क्रैकेनैसिनो कैसीनो खिलाड़ियों से नकद स्वीकार नहीं कर सकता है और खिलाड़ियों से केवल निम्न में से किसी भी तरीके से धन प्राप्त किया जा सकता है-</p>

<p class="info__important">i. क्रेडिट कार्ड।</p>
<p class="info__important"> ii. डेबिट कार्ड।</p>
<p class="info__important">iii. बैंक हस्तांतरण;</p>
<p class="info__important">iv. ई-वॉलेट।</p>

<p class="info__title">अधिकारियों को रिपोर्ट करना</p>
<p>क्रैकेनैसिनो कैसीनो संबंधित अधिकारियों को संदिग्ध लेनदेन की रिपोर्ट करने का अधिकार सुरक्षित रखता है।</p>


<p class="info__title">12. देयताओं का अस्वीकरण</p>
<p>12.1. एक उपयोगकर्ता अपने Krakencassino खाते पर की गई किसी भी गतिविधि के लिए पूरी तरह से जिम्मेदार होगा, जिसमें शामिल हैं:
    खेलों में भागीदारी। वेबसाइट और गेम बिना किसी वारंटी, व्यक्त या निहित के प्रदान किए जाते हैं।</p>
<p>12.2. कंपनी, उसके निदेशक, कर्मचारी, भागीदार, सेवा प्रदाता:</p>

<p class="info__important">- इस बात की गारंटी न दें कि सॉफ़्टवेयर या वेबसाइट उस उद्देश्य के अनुरूप हैं,
    जिसके साथ उनका उपयोग किया जा सकता है;</p>
<p class="info__important">- इस बात की गारंटी नहीं है कि सॉफ़्टवेयर और वेबसाइट में कोई त्रुटि नहीं होगी और न ही होगी;</p>
<p class="info__important">- इस बात की गारंटी न दें कि वेबसाइट और गेम आसानी से उपलब्ध होंगे</p>
<p class="info__important">- किसी भी नुकसान, लागत, खर्च या क्षति के लिए जिम्मेदार नहीं हैं, चाहे प्रत्यक्ष, अप्रत्यक्ष,
    विशेष, परिणामी, आकस्मिक या अन्यथा, आपके द्वारा वेबसाइटों के उपयोग या आपके द्वारा गेम खेलने के संबंध में उत्पन्न होना।</p>

<p>12.3. आप कंपनी, उसके निदेशकों, कर्मचारियों, भागीदारों और सेवा प्रदाताओं की सुरक्षा का सम्मान करने के लिए सहमत हैं
    और उन्हें किसी भी लागत, व्यय, हानि, नुकसान, दावों और देनदारियों से बचाने के लिए, चाहे वह किसी भी कारण से उत्पन्न हो सकता है
    वेबसाइट के आपके उपयोग या खेलों में भागीदारी के संबंध में।</p>

<p class="info__title">13. मिलीभगत, धोखाधड़ी, धोखाधड़ी और आपराधिक गतिविधि</p>
<p>13.1. कंपनी के संबंध में और Krakencassino द्वारा प्रदान की जाने वाली सेवाओं के उपयोग के दौरान, उपयोगकर्ताओं के लिए प्रतिबंधित है:</p>

<p class="info__important">- बोनस या अन्य प्रचारों का दुरुपयोग;</p>
<p class="info__important">- अनुचित बाहरी कारकों और खेल के परिणाम पर प्रभाव का उपयोग करना (जिसे अक्सर धोखाधड़ी के रूप में जाना जाता है);</p>
<p class="info__important">- अनुचित लाभ का उपयोग करना;</p>
<p class="info__important">- किसी भी अतिरिक्त डुप्लीकेट खाते को खोलना और उनका उपयोग करना;</p>
<p class="info__important">- धोखाधड़ी और आपराधिक गतिविधियों का क्रियान्वयन (जैसा कि पैराग्राफ में परिभाषित किया गया है</p>

<p>११.४) वे एक "निषिद्ध आचरण" हैं और इसकी अनुमति नहीं है। Krakencassino सभी उचित लेगा
    ऐसी प्रथाओं को रोकने और उनका पता लगाने के लिए कार्रवाई और संबंधित खिलाड़ियों की पहचान करने के लिए यदि वे होते हैं।</p>
<p>१३.२. आप सहमत हैं कि आप किसी भी प्रकार के निषिद्ध अभ्यास में भाग नहीं लेंगे या उनके साथ जुड़े रहेंगे
    सेवाओं तक आपकी पहुंच या उपयोग के संबंध में। आप अपनी गेमिंग प्रक्रिया की निष्पक्षता के लिए जिम्मेदार हैं।
    आप इस बात से भी सहमत हैं कि आप क्राकेनकैसिनो प्रशासन को मिलीभगत करने, अनुचित लेने के प्रयासों के बारे में रिपोर्ट करेंगे
    यदि आप अन्य खिलाड़ियों के बारे में जानते हैं तो लाभ उठाएं या आपराधिक गतिविधियों का संचालन करें।</p>
<p>१३.३. मामले में, यदि:</p>

<p class="info__important">- हमारे पास यह मानने के पुख्ता कारण हैं कि आपने इसमें भाग लिया है या आप जुड़े हुए हैं
    निषिद्ध अभ्यास के किसी भी रूप के साथ (किसी भी धोखाधड़ी, धोखाधड़ी, मिलीभगत और अन्य निषिद्ध अभ्यास);</p>
<p class="info__important">- आपने किसी अन्य ऑनलाइन जुआ सेवाओं के साथ दांव लगाया है या ऑनलाइन गेम खेले हैं
    प्रदाता और, उस सेवाओं पर आपकी गतिविधि के परिणामस्वरूप, आपको किसी में भाग लेने का संदेह था
    निषिद्ध अभ्यास या अन्य अनुचित गतिविधि;</p>
<p class="info__important">- आपने अपने खाते में की गई किसी भी खरीदारी या जमा राशि को "वापस चार्ज" या अस्वीकार कर दिया है;</p>
<p class="info__important">- आपको दिवालिया के रूप में वर्गीकृत किया गया है या दुनिया में कहीं भी समान कार्यवाही से पीड़ित हैं।</p>

<p>क्रैकेनकासिनो को खाते से किसी भी राशि की वसूली के लिए संपूर्ण शेष राशि या उसके हिस्से को वापस लेने का अधिकार है।
    जमा, भुगतान, बोनस या जीत, अगर हमारे पास यह मानने का कोई कारण है कि वे किसी भी से प्रभावित हुए हैं
    ऊपर उल्लिखित पैराग्राफ।</p>
<p>१३.४. "धोखाधड़ी प्रथा" से हमारा तात्पर्य किसी भी धोखाधड़ी वाली गतिविधि से है जो आपके द्वारा या किसी अन्य द्वारा लागू की गई है
    व्यक्ति (या यहां तक ​​कि व्यक्तियों का समूह), जिसने आपके नाम और खाते का उपयोग करके या आपके साथ मिलीभगत से काम किया है।
<p>13.4.1. कपटपूर्ण व्यवहार में शामिल हैं:</p>

<p class="info__important">- चार्ज-बैक और रेक-बैक से संबंधित कपटपूर्ण गतिविधियां;</p>
<p class="info__important">- चोरी, क्लोन या अन्यथा अनधिकृत क्रेडिट या डेबिट कार्ड का उपयोग, एक के रूप में
    धन का संसाधन;</p>
<p class="info__important">- अनुचित लाभ प्राप्त करने के लिए अन्य उपयोगकर्ताओं के साथ खाता धारक की मिलीभगत
    (बोनस योजनाओं या हमारे द्वारा दी जाने वाली समान प्रोत्साहनों सहित);</p>
<p class="info__important">- खाते के पंजीकरण में गलत या भ्रामक जानकारी का उपयोग करने का प्रयास करना;</p>

<p class="info__important">- किसी भी लागू क्षेत्राधिकार अधिनियम में कोई भी अवैध, जो आपने किया है या करने का प्रयास किया है।
    कपटपूर्ण व्यवहार में विश्वासघाती कार्य या वे भी शामिल हैं, जो हमें धोखा देने और उन्हें धोखा देने के लिए किए गए थे
    कोई संविदात्मक या कानूनी प्रतिबंध (चाहे ऐसा कृत्य वास्तव में हमें कोई नुकसान/नुकसान पहुंचाता है या नहीं)।</p>

<p>13.4.2। अनुचित लाभ में शामिल हैं (लेकिन इस तक सीमित नहीं हैं):</p>

<p class="info__important">- हमारे सॉफ्टवेयर या सॉफ्टवेयर में किसी गलती, खामी या त्रुटि का फायदा उठाना
    तीसरे पक्ष का, यदि आपने इसका फायदा उठाने के लिए शोषण किया है;</p>
<p class="info__important">- स्वचालित प्लेयर ('बॉट्स') या अन्य तृतीय पक्ष के सॉफ़्टवेयर या विश्लेषण सिस्टम का उपयोग
    खेल के परिणामों का पूर्वानुमान लगाने या उस पर प्रभाव डालने के उद्देश्य से;</p>
<p class="info__important">- वेबसाइट पर शोषण एक त्रुटि या सामान्य नियम और शर्तों में गलती
    आपका फायदा उठाने के लिए या हमें या किसी तीसरे पक्ष को नुकसान पहुंचाने के लिए आपके द्वारा।</p>

<p>13.4.3। बोनस दुरुपयोग में शामिल है (लेकिन सीमित नहीं है):</p>

<p class="info__important">- बोनस, फ्रीस्पिन या हमारे किसी अन्य प्रचार प्रस्ताव के नियमों और शर्तों का उल्लंघन;</p>
<p class="info__important">- एकाधिक बोनस प्राप्त करने के लिए डुप्लिकेट खाता (या कई खाते) बनाना;</p>
<p class="info__important">- सभी बोनस उपयोग करने के लिए स्वीकार्य समय में सीमित हैं। अगर में कोई अन्य जानकारी नहीं है
    बोनस की शर्त पर, इसका उपयोग प्रति कैलेंडर माह में अधिकतम 6 बार किया जाना चाहिए। यदि खाता धारक के पास
    अनुमति से अधिक बार बोनस का उपयोग किया, Krakencassino के पास के मुद्दे का और पता लगाने का अधिकार सुरक्षित है
    बोनस का दुरुपयोग और उपयोगकर्ता के खाते से जीत की राशि (बोनस के उपयोग के साथ) चार्ज करना।</p>
<p class="info__important">-इस मामले में, यदि क्रैकेनकैसिनो प्रशासन के पास संदेह करने का एक मजबूत कारण है
    बोनस के दुरुपयोग में खाता धारक (या तो अपने दम पर या मिलीभगत समूह के हिस्से के रूप में), Krakencassino के पास यह अधिकार सुरक्षित है:</p>
<p class="info__important">- खाता धारक द्वारा प्राप्त बोनस को रद्द करने के लिए और उस बोनस से किसी भी जीत को रद्द करने के लिए;</p>
<p class="info__important">- खाता धारक के लिए बोनस ऑफ़र को ब्लॉक करने के लिए;</p>
<p class="info__important">- विशेष उत्पादों तक पहुंच को अवरुद्ध करें;</p>
<p class="info__important">- भविष्य के किसी भी प्रचार ऑफ़र में खाता धारक की भागीदारी को अवरुद्ध करने के लिए;</p>
<p class="info__important">- खाता धारक के खाते को तुरंत ब्लॉक करने के लिए।</p>

<p class="info__title">14. खाता बंद करना</p>
<p class="info__title">आपके द्वारा उपयोग बंद करने और समाप्ति की शर्तों की समाप्ति</p>
<p>१४.१. अगर हम पर या किसी अन्य तीसरे पक्ष पर कोई कर्ज नहीं है, तो आप अपना खाता बंद कर सकते हैं और शर्तों को समाप्त कर सकते हैं
    किसी भी समय हमें कम से कम चौबीस घंटे की सूचना पर उपयोग करें। आप हमारे से संपर्क कर सकते हैं
    ग्राहक सेवा विभाग - support@krakencassino.com हमें आपके निर्णय के बारे में सूचित करने के लिए।</p>
<p>14.1.1. खाता बंद करने के अनुरोध में आप उल्लेख कर सकते हैं:</p>

<p class="info__important">- आपके अनुरोध का उद्देश्य (खाता बंद करना);</p>
<p class="info__important">- आपके निर्णय का कारण (विशेषकर यदि आप अपना खाता बंद करने जा रहे हैं)
    सेवाओं के आपके उपयोग के स्तर पर चिंताओं के कारण। हम इसे प्राप्त करने के बाद आपके अनुरोध का उत्तर देंगे।
    खाते के बंद होने की पुष्टि होगी और यह बंद होने की तारीख कब प्रभावी होगी।
    खाता धारक, अपने हिस्से के लिए, आपके खाते की सभी गतिविधियों की जिम्मेदारी तब तक लेना जारी रखने के लिए प्रतिबद्ध है जब तक
    ऐसा बंद हमारे द्वारा किया गया है (जिस बिंदु पर उपयोग की शर्तें समाप्त हो जाएंगी)।</p>

<p>१४.२. आपके खाते को बंद करने का अनुरोध करने के बाद आपके खाते में कोई भी बकाया राशि आपको वापस कर दी जाएगी।
    यदि हम पर या किसी अन्य तीसरे पक्ष (आपके खाते से संबंधित ऋण) पर कोई ऋण नहीं है, तो आपको खाते से अपना धन वापस मिल जाएगा।</p>
<p>१४.३. Krakencassino आपके खाते के बंद होने के दौरान या उसके बाद किसी भी धनराशि को रोकने का अधिकार सुरक्षित रखता है। धनराशि रोकी जा सकती है, यदि:

<p class="info__important">- हम पर या किसी अन्य तीसरे पक्ष (आपके खाते से संबंधित) पर कर्ज है;</p>
<p class="info__important">- आप पर हमारे द्वारा मिलीभगत, धोखाधड़ी, धोखाधड़ी, धन शोधन या अन्य आपराधिक गतिविधियों में संदेह है।</p>

<p>१४.४. कुछ मामलों में हम आपका खाता इसके बंद होने के बाद फिर से खोल सकते हैं, यदि आपने हमें इसे फिर से करने के लिए कहा है। खोलने के लिए
    खाता फिर से हम आपकी पहचान और भुगतान विधियों के बारे में उस जानकारी का उपयोग करेंगे, जिसका उल्लेख आपके
    पिछला (बंद) खाता। उपयोग की शर्तें इस तरह के किसी भी पुन: खोलने और किसी भी पूर्व की तारीख पर लागू होंगी
    एंटाइटेलमेंट (बोनस या आकस्मिक जीत सहित, लेकिन बिना किसी सीमा के) अब मान्य नहीं होंगे.</p>

<p class="info__title">अमेरिका द्वारा बंद और समाप्ति</p>

<p>१४.५. Krakencassino, अपनी बारी में, किसी भी समय आपके खाते को बंद करने और समाप्त करने का अधिकार सुरक्षित रखता है
    उपयोग की शर्तें और अपने खाते में संपर्क विवरण का उपयोग करके आपको इसके बारे में एक लिखित सूचना भेजें।
    हमारे द्वारा इस तरह की किसी भी समाप्ति की स्थिति में, हम आपके अनुरोध का पालन करते हुए यथाशीघ्र यथोचित रूप से व्यावहारिक होंगे,
    अपने खाते की शेष राशि वापस करें।</p>

<p>१४.६. उस स्थिति में, यदि हमें मिलीभगत, धोखाधड़ी, धोखाधड़ी, मनी लॉन्ड्रिंग, अन्य के कारण आपका खाता बंद कर देना चाहिए
    आपराधिक गतिविधियों या उपयोग की शर्तों का उल्लंघन, जिसने हमें या किसी अन्य तीसरे पक्ष को नुकसान पहुंचाया, शेष राशि
    आपका खाता अप्रतिदेय होगा और इसे जब्त माना जाएगा।</p>

<p class="info__title">अमेरिका द्वारा निलंबन</p>
<p>१४.७. Krakencassino उन परिस्थितियों में आपके खाते को निलंबित करने का अधिकार सुरक्षित रखता है, जिन्हें स्पष्ट रूप से निर्धारित किया गया था
    उपयोग की शर्तों में। यदि आपके खाते का निलंबन प्रभावी हुआ:</p>

<p class="info__important">- निलंबित खाते का उपयोग करने वाली सभी गतिविधियां भी निलंबित कर दी जाएंगी (जमा सहित,
    निकासी, सट्टेबाजी या गेमिंग)। जब हम उसका खाता सक्रिय करेंगे, तो उपयोगकर्ता उस दिन फिर से अपने खाते का उपयोग करने के साथ कार्य कर सकेगा;</p>
<p class="info__important">- कोई भी बोनस या आकस्मिक जीत खाते में जमा नहीं की जाएगी;</p>
<p class="info__important">- हम उस कारण पर विचार करेंगे जिसके कारण हमें आपका खाता निलंबित करना पड़ा। हम हल करने की कोशिश करेंगे
    इस मुद्दे को उचित समय पर जारी किया जाए ताकि खाता फिर से सक्रिय किया जा सके या यदि आवश्यक हो तो बंद किया जा सके।</p>

<p>१४.८. Krakencassino अपने विवेक से, किसी भी जीत को रद्द करने, किसी भी शेष राशि को जब्त करने का अधिकार सुरक्षित रखता है
    (जीत और जमा) अपने Krakencassino खाते में, किसी भी शर्त को रद्द करने के लिए, समझौते को समाप्त करने और निलंबित करने के लिए
    खाता धारक के लिए सेवाओं का उपयोग या उसके खाते को निष्क्रिय करना यदि:</p>

<p class="info__important">- यह मानने के मजबूत कारण थे, कि आपने भेष बदला / हस्तक्षेप किया / लिया
    हमारी साइट तक पहुंचने के लिए उपयोग किए जाने वाले किसी भी उपकरण के आईपी पते को छिपाने या किसी भी तरह से हस्तक्षेप करने के लिए कदम
    (जैसे वर्चुअल प्राइवेट नेटवर्क "वीपीएन" का उपयोग करना);</p>
<p class="info__important">- हमारे पास यह संदेह करने का उचित आधार है कि खाता धारक ने जाली दस्तावेजों का उपयोग किया है
    (फ़ोटो, स्कैन किए गए दस्तावेज़, स्क्रीनशॉट आदि) सत्यापन प्रक्रिया के दौरान या किसी अन्य क्षण में अनुबंध सक्रिय है;</p>
<p class="info__important">- आप पर हमारे द्वारा बोनस के दुरुपयोग या केवल बोनस का प्रयास करने का संदेह है
    गाली देना (अपने दम पर या किसी सांठ-गांठ वाले समूह के हिस्से के रूप में);</p>
<p class="info__important">- आप पर किसी कपटपूर्ण, मिलीभगत, फिक्सिंग या अन्य अवैध गतिविधियों में संदेह है
    Krakencassino या किसी अन्य तृतीय पक्ष के संबंध में;</p>
<p class="info__important">- हमारे पास यह मानने का एक मजबूत कारण है कि आप किसी भी सॉफ़्टवेयर-सहायता प्राप्त विधियों का उपयोग करते हैं या
    Krakencassino द्वारा प्रदान की गई सेवाओं का उपयोग करने के साथ आपके जुआरी/गेमिंग प्रक्रिया के दौरान तकनीक या हार्डवेयर उपकरण।</p>

<p>१४.९. साइट और उसकी सेवाओं का उपयोग करने के दौरान या किसी भी मामले में नियमों के उल्लंघन के मामले में
    खिलाड़ी की ओर से धोखाधड़ी और अन्य अवैध कार्यों का संदेह, ऑपरेटर को बंद करने का अधिकार है
    मौजूदा खिलाड़ी के गेमिंग खाते और खाता बंद करने के बारे में खिलाड़ी को एक संदेश का पालन करने के लिए।
    किसी भी वैकल्पिक विवाद समाधान के संबंध में, Krakencassino प्रशासन प्रदान करने के लिए तैयार है
    विवाद को सुलझाने में शामिल तृतीय पक्षों को कारणों को इंगित करने वाली आवश्यक जानकारी.</p>

<p class="info__important">- यदि Krakencassino प्रशासन उपयोगकर्ता के खाते को बंद करने का निर्णय लेता है या यदि उपयोगकर्ता
    अपने दम पर ऐसा निर्णय लें और Krakencassino ग्राहक सेवा विभाग को एक उपयुक्त अनुरोध भेजें,
    पूरी शेष राशि का भुगतान तब तक किया जाएगा जब तक कि उपयोगकर्ता को किसी भी अवैध और/या निषिद्ध (जैसे आर्बिट्रेज, आदि) गतिविधियों में संदेह न हो।</p>

<p class="info__title">15. सेवाओं तक पहुंच और उनका उपयोग</p>
<p>15.1. आप इंटरनेट कनेक्शन की गुणवत्ता और गति की जिम्मेदारी लेते हैं, जो आपको प्रदान की जाती है।
    इसके अलावा, आप दूरसंचार नेटवर्क की गुणवत्ता, अपने सभी एक्सेस उपकरणों और सभी के लिए जिम्मेदार हैं
    उपकरण, जिन्हें आपको सेवाओं तक पहुंच प्राप्त करने के लिए उपयोग करने की आवश्यकता है। हम किसी भी तरह से उत्तरदायी नहीं होंगे
    इंटरनेट कनेक्शन से जुड़े तकनीकी मुद्दों के परिणामस्वरूप आपको हुए किसी भी नुकसान के लिए,
    दूरसंचार नेटवर्क, आपका एक्सेस डिवाइस या अन्य उपकरण जिनका उपयोग आपने सेवाओं तक पहुंच प्राप्त करने के लिए किया था।
    Krakencassino जिम्मेदार नहीं है और सेवाओं की संगतता की गारंटी नहीं देता है, जो हम प्रदान करते हैं, किसी के साथ
    विशेष रूप से तृतीय-पक्ष सॉफ़्टवेयर या हार्डवेयर (किसी भी बाहरी प्रोग्राम सहित, खेल की भविष्यवाणी के लिए उपयोग किया जाता है
    परिणाम या उन पर प्रभाव)।</p>
<p>15.2. Krakencassino द्वारा प्रदान की गई सेवाओं का उपयोग, एक नस्लवादी की मानहानिकारक, अपमानजनक, अश्लील, गैरकानूनी, में,
    सेक्सिस्ट या अन्य भेदभावपूर्ण प्रकृति सख्त वर्जित है। उपयोगकर्ताओं को भी किसी भी अपमानजनक या आक्रामक का उपयोग नहीं करना चाहिए
    भाषा या चित्र, किसी अन्य व्यक्ति को शपथ दिलाना, धमकी देना, परेशान करना या गाली देना (अन्य उपयोगकर्ताओं और क्रैकेनकैसिनो प्रशासन सहित).</p>

<p>15.3. आप सहमत हैं कि आप वेबसाइट का उपयोग केवल व्यक्तिगत मनोरंजन के लिए करेंगे। पहुंच प्रदान करना निषिद्ध है
    या वेबसाइट या उसके किसी भी हिस्से को हमारी सहमति के बिना किसी भी रूप में पुन: पेश करें, जिसमें लिंक बनाना भी शामिल है।</p>

<p>१५.४. आप वेबसाइट पर अपलोड की गई किसी भी सामग्री के लिए जिम्मेदार हैं। यदि आप इस तरह की कोई भी सामग्री पर अपलोड करते हैं
    वेबसाइट, आप गारंटी देते हैं कि:</p>

<p class="info__important">- आपने सभी आवश्यक अनुमोदन, सहमति, लाइसेंस और अनुमतियां प्राप्त कर ली हैं, जो कि
    इस सामग्री को प्राप्त करने और इसे वेबसाइट पर अपलोड करने के लिए आवश्यक;</p>
<p class="info__important">- इस सामग्री को पुन: प्रस्तुत करने से कॉपीराइट, ट्रेडमार्क, गोपनीय का उल्लंघन नहीं होगा
    किसी तीसरे पक्ष की जानकारी या कोई अन्य बौद्धिक संपदा अधिकार;</p>
<p class="info__important">- अपलोड की गई सामग्री में कोई भी सामग्री शामिल नहीं होगी, जो अनुच्छेद का उल्लंघन करेगी
    12.2 और पैराग्राफ 12.3;</p>
<p class="info__important">- अपलोड की गई सामग्री सभी कानूनों और विनियमों का अनुपालन करती है (जिसमें, विशेष रूप से,
    डेटा सुरक्षा और गोपनीयता से संबंधित);</p>
<p class="info__important">- ऑपरेटर को अपने विवेक से अपलोड की गई सामग्री का उपयोग करने का अधिकार है।</p>

<p>15.5. आप वेबसाइट पर सभी सामग्री अपने जोखिम पर अपलोड करते हैं। आप सभी जोखिमों के लिए जिम्मेदार हैं, जो हो सकते हैं
    सामग्री अपलोड करने के कारण। Krakencassino परिणामों और परिणामों के लिए ज़िम्मेदार नहीं है (डेटा की कोई हानि
    या अन्य नुकसान) इस तरह के किसी भी अपलोडिंग के कारण होता है.</p>
<p>15.6. यदि यह मानने का कोई ठोस कारण है कि आपकी सामग्री का अपलोड करना (या सामान्य रूप से किसी वेबसाइट का उपयोग करना) है
    किसी भी अनुच्छेद 12.2, 12.3, 12.4 या 12.5 के उल्लंघन में, Krakencassino वेबसाइट से हटाने का अधिकार सुरक्षित रखता है
    कोई भी आपत्तिजनक सामग्री तुरंत और बिना किसी सूचना और स्पष्टीकरण के।</p>

<p class="info__title">16. वेबसाइट के परिवर्तन</p>
<p>हम अपने विवेक से, किसी भी उत्पाद या सेवा को बदलने या संशोधित करने का अधिकार सुरक्षित रखते हैं (किसी भी मूल्य निर्धारण नीतियों सहित)
    वेबसाइट के माध्यम से उपलब्ध है। परिवर्तन किसी भी समय किए जा सकते हैं, लेकिन किसी भी खेल और/या दांव पर प्रतिकूल प्रभाव डाले बिना
    इस तरह के संशोधन के समय पहले से ही प्रगति पर है। हम समय-समय पर आपकी पहुंच को इसके कुछ हिस्सों तक सीमित कर सकते हैं
    वेबसाइट के रखरखाव के लिए / उसमें परिवर्तन करने के लिए / वेबसाइट द्वारा प्रदान किए गए किसी भी गेम या उत्पाद में संशोधन करने के लिए वेबसाइट।</p>

<p class="info__title">17. तृतीय-पक्ष सॉफ़्टवेयर</p>
<p>१७.१. वेबसाइट का उपयोग करने के लिए आपके एक्सेस डिवाइस को डाउनलोड और इंस्टॉल करने के लिए सॉफ़्टवेयर की आवश्यकता हो सकती है
    आपके लिए संभव है। सॉफ़्टवेयर में शामिल हो सकते हैं (लेकिन यह सीमित नहीं है): एक्सेस डिवाइस एप्लिकेशन, हमारा डाउनलोड कैसीनो
    उत्पाद, कोई प्रचार, विपणन या सुविधा अनुप्रयोग, उत्पाद और सॉफ़्टवेयर.</p>
<p>17.2. ऐसी परिस्थितियों में, आपको स्वामी या लाइसेंसकर्ता के साथ एक अलग अनुबंध करने की आवश्यकता हो सकती है
    आपके द्वारा उसी के उपयोग के संबंध में (एक "तृतीय-पक्ष सॉफ़्टवेयर अनुबंध")। उस स्थिति में, यदि
    तृतीय-पक्ष अनुबंध उपयोग की शर्तों का उल्लंघन करता है, उपयोग की शर्तें प्रबल होंगी।</p>
<p>१७.३. आप यह सुनिश्चित करने के लिए ज़िम्मेदार हैं कि कोई भी सॉफ़्टवेयर आपके एक्सेस डिवाइस पर एक तरीके से डाउनलोड किया गया है
    अपने स्वयं के एक्सेस डिवाइस विशिष्ट सेट-अप के साथ संगत। हम आपके डिवाइस को नुकसान पहुंचाने के लिए ज़िम्मेदार नहीं हैं,
    जो किसी तृतीय-पक्ष सॉफ़्टवेयर को डाउनलोड करने के कारण हो सकता है।</p>
<p>१७.४. कोई भी एप्लिकेशन, जो आपके एक्सेस डिवाइस पर डाउनलोड या इंस्टॉल किया गया है, न केवल इसकी पुष्टि करेगा
    आपके और इस एप्लिकेशन के प्रदाता के बीच समझौता, लेकिन यह आपके और Krakencassino के बीच समझौते की पुष्टि भी करेगा।</p>

<p class="info__title">18. आईटी विफलता</p>
<p>यदि सॉफ़्टवेयर या हार्डवेयर में कोई समस्या है, जिसका उपयोग हम सेवाएं प्रदान करने के लिए करते हैं, तो हम सब कुछ करेंगे
    समस्या के समाधान के लिए उचित उपाय यथाशीघ्र यथोचित रूप से व्यावहारिक। यदि तकनीकी समस्या का कारण बनता है
    खेल प्रक्रिया में रुकावट (उस मामले में, जब आप अपनी प्रगति खो देते हैं और खेल को ठीक उसी स्थिति से फिर से शुरू नहीं किया जा सकता है), हम प्रत्येक मामले को व्यक्तिगत रूप से और उचित तरीके से व्यवहार करेंगे (उपयोगकर्ता खाते पर शेष राशि को बहाल करने की संभावना सहित, अंतिम दांव या खेल की वसूली, आदि)। लेकिन अगर हमारे पास यह विश्वास करने का कोई कारण है कि आप लाभ या हानि प्राप्त करने के लिए जानबूझकर हमारे या किसी तीसरे पक्ष के सॉफ़्टवेयर में तकनीकी त्रुटि, खामियों या त्रुटि का उपयोग करते हैं, जिसका उपयोग आपने सेवाओं के संबंध में किया है, तो Krakencassino कोई जिम्मेदारी नहीं लेता है और खिलाड़ियों को क्षतिपूर्ति या धनवापसी नहीं करने का अधिकार सुरक्षित रखता है.</p>

<p class="info__title">19. त्रुटियां और चूक</p>
<p>19.1. सेवाओं का उपयोग करते समय आपके पास एक स्थिति हो सकती है, जब हमने एक शर्त या दांव स्वीकार कर लिया, या इसके द्वारा भुगतान किया
    गलती। ऐसी परिस्थितियों की एक सूची है (लेकिन यह सीमित नहीं है):</p>

<p class="info__important">- अगर हम किसी शर्त या जुआ खेलने की शर्त की शर्तों को गलत बताते हैं जिसके परिणामस्वरूप हम
    जानकारी दर्ज करने या बाज़ार स्थापित करने में या कंप्यूटर की खराबी के परिणामस्वरूप स्पष्ट त्रुटि या चूक;</p>
<p class="info__important">- यदि प्राप्त जीत की राशि गलत है (उन मामलों सहित, जब ऐसा होता है)
    उपयोगकर्ता गाइड या तकनीकी विफलता में गलती के कारण)।</p>

<p>19.2. Krakencassino निम्न का अधिकार सुरक्षित रखता है:</p>

<p class="info__important">- किसी भी त्रुटि को सुधारें, जो लगाई गई बेट या ऑपरेटर से जुड़ी त्रुटि से संबंधित हो;</p>
<p class="info__important">- अपने स्वयं के विवेक पर, ऐसी त्रुटियों के परिणामस्वरूप खोई गई निधियों की क्षतिपूर्ति नहीं करना।</p>

<p>19.3. आप ऐसी गलतियों और त्रुटियों की उपलब्धता और परिणामों को नियंत्रित करने के लिए भी जिम्मेदार हैं।
    यदि आपके खाते में गलती से धनराशि आ गई है, तो यह आपकी जिम्मेदारी है कि आप हमें इसके बारे में सूचित करें और
    कंपनी को पैसा वापस करो। मामले में, अगर यह सोचने का कोई कारण है कि हमने आपको पैसे ट्रांसफर कर दिए हैं
    गलती से, हम आपसे इन धन की प्राप्ति के बारे में जानकारी का अनुरोध करने का अधिकार सुरक्षित रखते हैं। हम प्रतिबद्ध
    त्रुटि का पता लगाने के लिए सभी उचित कदम उठाने और आपको इसके बारे में जल्द से जल्द सूचित करने के लिए।</p>
<p>19.4. हम (हमारे कर्मचारियों और एजेंटों सहित), हमारे सहयोगी या आपूर्तिकर्ता किसी भी नुकसान के लिए जिम्मेदार नहीं हैं
    (जीत के नुकसान सहित), जो हमारी या आपकी किसी त्रुटि के परिणामस्वरूप हुआ.</p>

<p>19.5. यदि आप हमारे द्वारा प्रदान की गई सेवाओं से जुड़ी किसी भी त्रुटि से अवगत हो जाते हैं, तो आप हमें इसके बारे में जल्द से जल्द सूचित करेंगे।</p>
<p>19.6। Krakencassino किसी भी दांव को रद्द करने / किसी भी जीत को रोकने का अधिकार सुरक्षित रखता है, यदि वे किए गए थे या प्राप्त किए गए थे
    धन का उपयोग करके, जिसे हमने गलती से आपको हस्तांतरित कर दिया था। अगर आपके खाते में गलती से पैसे ट्रांसफर हो गए हैं,
    आप इसे हमें तुरंत या हमारे अनुरोध के बाद चुका देंगे।</p>

<p class="info__title">20. हमारे उत्तरदायित्व का बहिष्करण</p>
<p>20.1. आप समझते हैं और सभी जोखिम उठाते हैं, जो हमारी सेवाओं और जुए का उपयोग करने के कारण हो सकते हैं।
    हम उन तरीकों, साधनों या तरीकों से सेवाओं का उपयोग करने के आपके द्वारा किए गए किसी भी प्रयास के लिए ज़िम्मेदार नहीं हैं, जो हमारे द्वारा अभिप्रेत नहीं थे।</p>
<p>२०.२. Krakencassino पेशेवर दृष्टिकोण और उपयोगकर्ताओं की देखभाल के आधार पर सेवाएं प्रदान करता है, लेकिन हम नहीं दे सकते
    उत्पादों और सेवाओं के बारे में अन्य गारंटी, जिन्हें हमारी सेवाओं से जोड़ा जा सकता है। विशेष रूप से, हम नहीं कर सकते
    गारंटी है कि वेबसाइट लगातार उपलब्ध रहेगी या कोई बग, वायरस या अन्य त्रुटियां नहीं थीं।</p>
<p>20.3. हम (हमारी समूह की कंपनियां, सहयोगी, अधिकारी, निदेशक, एजेंट और कर्मचारी) इसके लिए जिम्मेदार नहीं हैं
    निम्नलिखित मदों के लिए उपयोगकर्ता, चाहे अनुबंध (या अन्य दस्तावेज़) द्वारा दायित्व प्रदान किया गया हो या नहीं:</p>

<p class="info__important">- डेटा की हानि;</p>
<p class="info__important">- लाभ की हानि;</p>
<p class="info__important">- आय की हानि;</p>
<p class="info__important">- व्यावसायिक अवसर की हानि;</p>
<p class="info__important">- सद्भावना या प्रतिष्ठा की हानि या क्षति;</p>
<p class="info__important">- व्यवसाय में रुकावट;</p>
<p class="info__important">- कोई नुकसान या क्षति (अप्रत्यक्ष, विशेष या परिणामी), यहां तक ​​कि ऐसे नुकसान या क्षति के मामले में भी
    सेवाओं के आपके द्वारा उपयोग की शर्तों या किसी भी उपयोग से उत्पन्न होने वाले, संभव होने पर हमें सूचित किया गया है।</p>

<p class="info__title">21. उपयोग की शर्तों का उल्लंघन</p>
<p>२१.१. आप सहमत हैं कि आप क्रैकेनकैसिनो और हमारे अधिकारियों, निदेशकों, कर्मचारियों को पूरी तरह से क्षतिपूर्ति, बचाव और पकड़ लेंगे,
    एजेंटों, ठेकेदारों और आपूर्तिकर्ताओं को किसी भी और सभी नुकसानों, लागतों, खर्चों, दावों, मांगों,
    देनदारियों और क्षतियों (कानूनी शुल्क सहित), हालांकि, जो उत्पन्न हो सकता है, चाहे वह यथोचित रूप से पूर्वाभास योग्य हो या नहीं, इसके परिणामस्वरूप या इसके संबंध में:</p>

<p class="info__important">- आपके या आपके उपयोगकर्ता नाम का उपयोग करने वाले किसी तीसरे व्यक्ति द्वारा सेवाओं तक पहुंच और इसका उपयोग
    और वेबसाइट पर लॉगिन करने के लिए पासवर्ड;</p>
<p class="info__important">- आपके द्वारा उपयोग की शर्तों के नियमों और प्रावधानों का उल्लंघन.</p>

<p>21.2. यदि आपने उपयोग की शर्तों का उल्लंघन किया है, तो Krakencassino प्रशासन अपने विवेक से, आपके खाते से पहले कर सकता है
    निलंबन या इसकी समाप्ति, अपने संपर्क विवरण का उपयोग करके आपको एक सूचना भेजें)। उल्लेख किया जा सकता है
    कि आप विशिष्ट नियम या शर्त का उल्लंघन करते हैं, और प्रासंगिक कार्य को रोकने की भी आवश्यकता होगी या
    कार्य करने में विफलता, और/या आपको अपनी ओर से किसी कार्य या दोष को ठीक करने की आवश्यकता है। हम आपको कार्यों की चेतावनी भी दे सकते हैं,
    कि हम उस मामले में करने का इरादा रखते हैं, यदि आप संबंधित अभिनय / कार्य करने में विफलता / अपनी ओर से किसी कार्य / गलती को ठीक करने से नहीं रोकते हैं।</p>
<p>२१.३. मामले में, यदि आप उपयोग की शर्तों के किसी भी प्रावधान का उल्लंघन करते हैं, तो Krakencassino का अधिकार सुरक्षित है
    आइटम 18.1 के अनुसार आपके खिलाफ उचित रूप से दावा की गई किसी भी राशि की सीमा तक आपके खाते से किसी भी सकारात्मक शेष राशि की वसूली करें।</p>

<p class="info__title">22. बौद्धिक संपदा अधिकार</p>
<p>२२.१. वेबसाइट पर सभी सामग्री (डिजाइन, टेक्स्ट, ग्राफिक्स, संगीत, ध्वनि, फोटो, वीडियो, चयन और
    उसकी व्यवस्था, सॉफ्टवेयर संकलन, अंतर्निहित स्रोत कोड, सॉफ्टवेयर, आदि) कॉपीराइट के अधीन हैं और
    अन्य मालिकाना अधिकार, जो हमारे स्वामित्व में हैं या तीसरे पक्ष के अधिकार मालिकों के लाइसेंस के तहत उपयोग किए जाते हैं। कोई भी सामग्री
    सेवाओं से संबंधित केवल एक डिवाइस पर डाउनलोड किया जा सकता है। हार्ड कॉपी केवल आपके अपने निजी, गैर-व्यावसायिक उपयोग के लिए मुद्रित की जा सकती हैं।</p>
<p>२२.२. किसी भी बौद्धिक संपदा अधिकार को प्राप्त करने के लिए सेवाओं का उपयोग करना निषिद्ध है, जिसका स्वामित्व
    Krakencassino या किसी तीसरे पक्ष द्वारा जो भी हो। उपयोग की शर्तों के अनुसार, इसे केवल वेबसाइट का उपयोग करने की अनुमति है
    उपयोगकर्ताओं के निजी, गैर-व्यावसायिक उद्देश्यों के लिए।</p>
<p>२२.३. उपयोगकर्ता किसी भी ट्रेडमार्क या लोगो का उपयोग करने या पुन: पेश करने का हकदार नहीं है, जो हर समय वेबसाइट पर उपयोग किया जाता है,
    उपयोग की शर्तों के अनुसार विशेष रूप से अनुमति के अलावा.</p>
<p>22.4. आप सहमत हैं कि आप किसी अन्य व्यक्ति को कॉपी, स्टोर, प्रकाशित, किराए, लाइसेंस, बेचने, वितरित करने की अनुमति नहीं देंगे।
    वेबसाइट या उसके किसी भाग में परिवर्तन करना, उसमें जोड़ना, हटाना, हटाना या छेड़छाड़ करना।</p>
<p>२२.५. आप सहमत हैं कि आप वेबसाइट पर किसी भी सामग्री को प्रदर्शित या उपयोग नहीं करेंगे (जैसे लोगो, डिज़ाइन, ट्रेडमार्क और अन्य
    विशिष्ट ब्रांड सुविधाएँ) हमारी पूर्व लिखित सहमति के बिना किसी भी तरीके से।</p>
<p>22.6. Krakencassino और आपके बीच सभी जानकारी (लिखित पत्र, कोई अनुलग्नक, आदि) पूरी तरह से गोपनीय हैं।
    यह पूरी तरह से पता करने वाले के लिए है और इसे किसी तीसरे व्यक्ति को नहीं बताया जाना चाहिए। यह सख्त वर्जित है
    इस जानकारी के प्रकटीकरण के लिए उपयोग, प्रतिलिपि बनाने या कोई अन्य कार्रवाई करने के लिए।</p>

<p class="info__title">23. वायरस, हैकिंग और अन्य अपराध</p>
<p>२३.१. यह उपयोगकर्ताओं के लिए सख्त वर्जित है:</p>

<p class="info__important">- वेबसाइट को किसी भी तरह से नुकसान पहुंचाएं;</p>
<p class="info__important">- वेबसाइट पर गैर-अधिकृत पहुंच प्राप्त करने का प्रयास, जिस सर्वर पर वेबसाइट है
    संग्रहीत या वेबसाइट से जुड़ा कोई सर्वर, कंप्यूटर या डेटाबेस;</p>
<p class="info__important">- खाता बनाते समय और आम तौर पर कंपनी के संबंध में गलत गलत जानकारी का उपयोग करें;</p>
<p class="info__important">- डुप्लीकेट खाता या अधिक खोलें;</p>
<p class="info__important">- जानबूझकर या गलती से ऐसी किसी भी सुविधा का उपयोग करें, जो वेबसाइट के कार्य को प्रभावित कर सकती है
    किसी भी तरह से। निम्नलिखित उदाहरण ऐसी विशेषताओं से संबंधित हैं, लेकिन इन्हीं तक सीमित नहीं हैं: वायरस, कृमि,
    ट्रोजन, लॉजिक बम या इसी तरह की सामग्री, जो दुर्भावनापूर्ण या हानिकारक है;</p>
<p class="info__important">- वेबसाइट के कामकाज में किसी भी तरह से हस्तक्षेप करना, किसी को हटाना या बदलना
    भाग/सूचना, जो वेबसाइट पर शामिल है;</p>
<p class="info__important">- सेवा से इनकार करने वाले हमले या वितरित इनकार-की-सेवा हमले के माध्यम से वेबसाइट पर हमला करें।
    हम कंप्यूटर दुरुपयोग अधिनियम 1990 के किसी भी संदिग्ध उल्लंघन की सूचना संबंधित कानून प्रवर्तन अधिकारियों को देंगे,
    साथ ही इंटरपोल के साथ और हम उन अधिकारियों को आपकी पहचान बताकर उनके साथ सहयोग करेंगे।
    इस तरह के उल्लंघन की स्थिति में, वेबसाइट का उपयोग करने का आपका अधिकार तुरंत समाप्त कर दिया जाएगा।</p>
<p class="info__important">- Krakencassino किसी भी नुकसान या क्षति के लिए उत्तरदायी नहीं हो सकता है, जो एक के कारण हो सकता है
    वितरित डिनायल-ऑफ-सर्विस अटैक, वायरस या अन्य तकनीकी रूप से हानिकारक सामग्री जो आपको संक्रमित कर सकती है
    एक्सेस डिवाइस और संबंधित उपकरण, कंप्यूटर प्रोग्राम, डेटा या अन्य मालिकाना सामग्री के आपके उपयोग के कारण
    वेबसाइट या ऐसी वेबसाइट पर या वेबसाइट से जुड़ी किसी भी वेबसाइट पर पोस्ट की गई किसी भी सामग्री को डाउनलोड करने के लिए।</p>

<p class="info__title">24. उपयोगकर्ता व्यक्तिगत डेटा</p>
<p>२४.१. आपके और आपके खाते के बारे में सभी जानकारी, जिसका उपयोग आप वेबसाइट पर कार्रवाई के लिए करते हैं और जो हमारे पास है, वह है
    सुरक्षित रूप से संग्रहीत और गोपनीय रहें (यदि उपयोग की शर्तों में कोई अन्य तथ्य नहीं देखा गया है)।</p>
<p>२४.२. कानून के अनुसार, हमें डेटा सुरक्षा आवश्यकताओं का पालन करना चाहिए जिस तरह से हम किसी भी व्यक्तिगत का उपयोग करते हैं
    सेवाओं के आपके उपयोग में आपसे एकत्र की गई जानकारी। इसलिए हम अपने दायित्वों को बहुत गंभीरता से लेते हैं
    जिस तरह से हम आपकी व्यक्तिगत जानकारी का उपयोग करते हैं, उसके संबंध में।</p>
<p>२४.३. आपको हमारी सेवाओं तक पहुंच प्रदान करने के लिए हमें आपके द्वारा एक विशिष्ट जानकारी प्रदान की जाएगी।
    इस तरह की जानकारी में शामिल हैं: आपका नाम और जन्म तिथि, आपके संपर्क विवरण, और इसके बारे में जानकारी भी हो सकती है
    हमारे मार्केटिंग प्रचारों में आपकी रुचि)।</p>
<p>आपके उपयोग से पहले और जब आप सेवाओं का उपयोग करते हैं तो हमारे लिए कुछ जानकारी एकत्र करना आवश्यक होगा
    आपके बारे में, आपका नाम और जन्म तिथि, आपके संपर्क विवरण सहित, और इसमें के बारे में जानकारी भी शामिल हो सकती है
    आपकी मार्केटिंग प्राथमिकताएं (जिनमें से सभी "आपकी व्यक्तिगत जानकारी" के रूप में जानी जाएंगी)।</p>
<p>२४.४. जब आप हमें अपनी व्यक्तिगत जानकारी प्रदान करते हैं, तो आप हमारे द्वारा अपने डेटा प्रोसेसिंग की सहमति देते हैं।
    हम निम्नलिखित उद्देश्य के लिए प्रक्रिया कर सकते हैं:</p>

<p class="info__important">- उपयोग की शर्तों (गोपनीयता नीति सहित) में उल्लिखित उद्देश्यों के लिए;</p>
<p class="info__important">- अन्य उद्देश्यों के लिए (जब हमें प्रदान करने के लिए आपकी व्यक्तिगत जानकारी को संसाधित करने की आवश्यकता होती है)
    आपको हमारी सेवाओं का उपयोग करने का अवसर मिलता है। इसी उद्देश्य के लिए हम आपके व्यक्तिगत डेटा को साझा करने का अधिकार सुरक्षित रखते हैं
    हमारे सेवा प्रदाताओं और एजेंटों। कानूनी या नियामक दायित्व का पालन करने के लिए हम आपकी व्यक्तिगत जानकारी का खुलासा भी कर सकते हैं)।</p>

<p>२४.५. Krakencassino उपयोगकर्ता द्वारा हमें भेजे जाने वाले किसी भी संचार की प्रतियां बनाए रखने का अधिकार सुरक्षित रखता है (सहित
    वेबसाइट पर काम करने वाले उपयोगकर्ता के सटीक रिकॉर्ड बनाए रखने में सक्षम होने के लिए किसी भी ईमेल की प्रतियां)।</p>

<p class="info__title">25. वेबसाइट पर 'कुकीज़' का उपयोग</p>

<p>25.1. इंटरनेट के आपके उपयोग पर नज़र रखने और वेबसाइट की कार्यक्षमता में सहायता के लिए वेबसाइट 'कुकीज़' का उपयोग करती है।
    कुकी एक छोटी टेक्स्ट फ़ाइल होती है, जिसे वेबसाइट एक्सेस करने पर आपके एक्सेस डिवाइस पर डाउनलोड किया जाता है।
    जब आप फिर से वेबसाइट पर आते हैं तो यह हमें पहचानने की भी अनुमति देता है। कुकीज़ का उपयोग हमारे द्वारा ऑपरेशन के लिए किया जाता है
    वेबसाइट का (उदाहरण के लिए, जब आप अपने खाते का उपयोग करते हैं, तो यह आपको लॉग इन रहने की अनुमति देता है, जब आप बीच में ब्राउज़ करते हैं
    वेबसाइट के विभिन्न भागों पर सट्टा लगाने या गेम खेलने के लिए)। कुकीज का इस्तेमाल हम अपने लिए भी करते हैं
    विश्लेषणात्मक उद्देश्यों। कुकीज़ का उपयोग हमें वेबसाइट के हिस्से की पहचान करने का अवसर प्रदान करता है या
    इसका उपयोग करने का विशिष्ट क्षण, जहां/कब ग्राहकों को तकनीकी समस्याओं का सामना करना पड़ा है। इसलिए यह हमारे ग्राहकों के अनुभव को बेहतर बनाने में हमारी मदद करता है.</p>

<p class="info__important">- हमारे द्वारा उपयोग की जाने वाली कुकीज़ और उनका उद्देश्य।</p>
<p class="info__important">- आवश्यक कुकीज: वेबसाइट पर उपयोगकर्ताओं तक पहुंच सक्षम करें।</p>
<p class="info__important">- कार्यात्मक कुकीज़: हमें हमारी वेबसाइट के उपयोग और आपकी पसंद का विश्लेषण करने की अनुमति देती है
    वेबसाइट पर (उदाहरण के लिए, आपकी सत्र कुंजी, भाषा या क्षेत्र)।</p>

<p>विज्ञापन कुकीज़: हमें यह मूल्यांकन करने की अनुमति देती है कि हमारी सामग्री मार्केटिंग कितनी प्रभावी है। ये कुकीज़ प्रदान की जाती हैं
    हमारे भागीदारों द्वारा वेबसाइट विज़िट को ट्रैक करने और नए विज्ञापन खिलाड़ियों को पंजीकृत करने के लिए। हम आपका व्यक्तिगत साझा नहीं करते हैं
    वेबसाइट पर डेटा के अपवाद के साथ, संबद्ध भागीदारों के साथ जानकारी (जैसे नाम, ईमेल पता, आदि)
    ऐसी विज्ञापन कुकीज़ द्वारा सीधे एकत्र की गई विज़िट। हालांकि, साइट पर आपकी विज़िट के बारे में डेटा संबद्ध हो सकता है
    आपूर्तिकर्ताओं द्वारा अन्य स्रोतों से प्राप्त अन्य व्यक्तिगत जानकारी के साथ।</p>
<p>बाहरी डेटा का अंतिम संसाधन इन तृतीय-पक्ष की गोपनीयता नोटिस और नीतियों द्वारा नियंत्रित होता है
    प्रदाता। उपरोक्त के अलावा, हम कई तृतीय-पक्ष सेवा प्रदाताओं का उपयोग करते हैं जो कुकीज़ को भी चालू करते हैं
    इस वेबसाइट को वे सेवाएं प्रदान करने के लिए जो वे हमें प्रदान करते हैं। ऐसी सेवाओं में मदद करना शामिल है, लेकिन इन्हीं तक सीमित नहीं है
    हम वेबसाइट पर आपकी गतिविधि को ट्रैक करके, वेबसाइट की प्रभावशीलता को मापकर आपके अनुभव को बेहतर बनाते हैं
    और हमारे मार्केटिंग अभियानों की प्रभावशीलता।</p>
<p>अधिकांश इंटरनेट ब्राउज़र स्वचालित रूप से कुकीज़ स्वीकार करते हैं। आप चाहें तो कुछ या सभी कुकीज़ को ब्लॉक कर सकते हैं या हटा सकते हैं
    जिन्हें आपकी ब्राउज़र सेटिंग बदलकर पहले ही सेट कर दिया गया है। हालाँकि, हम अनुशंसा करते हैं कि आप ब्लॉक न करें
    या कुकीज़ हटाएं, क्योंकि यह हमारी वेबसाइट के आपके उपयोग को सीमित कर सकता है.</p>

<p class="info__title">26. शिकायतें और नोटिस</p>
<p>२६.१. यदि आपके लिए हमारे द्वारा प्रदान की जाने वाली सेवाओं के संबंध में शिकायत करना आवश्यक है, तो आपको प्राथमिक रूप से
    जितनी जल्दी हो सके और यथोचित रूप से ग्राहक सहायता सेवाओं से संपर्क करें। संपर्क करते समय आपको इसका वर्णन करना चाहिए
    समस्या, जिससे आपको निपटना है।</p>
<p>२६.२. यदि उपयोग की शर्तों से कोई विवाद उत्पन्न होता है जिसे ग्राहक सेवा द्वारा हल नहीं किया जा सकता है,
    आप एक प्रासंगिक अनुरोध support@krakencassino.com पर भेज सकते हैं। हम समाधान के लिए उचित प्रयास करेंगे
    तुरंत या जितनी जल्दी हो सके आपसे संपर्क करके आपकी संतुष्टि के लिए मायने रखता है।</p>
<p>२६.३. आप इस तथ्य को समझते हैं और सहमत हैं, कि सेवाओं द्वारा प्रदान किए गए सभी खेलों के परिणाम हैं
    हमारे यादृच्छिक संख्या जनरेटर द्वारा निर्धारित। यदि खेल परिणाम, आपने हाल ही में खेला है, तो अंतर होगा
    आपकी स्क्रीन पर परिणाम और गेम सर्वर पर परिणाम के बीच, सर्वर पर दूसरा परिणाम प्रबल होगा।
    आप इसे समझें और इसे स्वीकार करें। आप स्वीकार करते हैं और सहमत होते हैं कि हमारे रिकॉर्ड अंतिम प्राधिकरण होंगे
    प्रासंगिक ऑनलाइन गेमिंग गतिविधि में आपकी भागीदारी के नियमों और परिस्थितियों का निर्धारण करना और
    इस भागीदारी के परिणाम।</p>
<p>२६.४. यदि हम उपयोगकर्ता से संपर्क करना चाहते हैं, तो हम उसके किसी भी संपर्क विवरण का उपयोग कर सकते हैं। नोटिसों को माना जाएगा
    ईमेल भेजे जाने के तुरंत बाद या हमारे साथ संचार करने के बाद आपके द्वारा ठीक से सेवा और प्राप्त किया गया है
    आप सीधे फोन द्वारा (जिसमें हम आपको एक ध्वनि मेल छोड़ते हैं), या किसी भी पत्र को पोस्ट करने की तारीख के तीन दिन बाद।
    किसी नोटिस की तामील को साबित करने में, पत्र के मामले में, यह साबित करना पर्याप्त होगा कि ऐसा पत्र था
    ठीक से संबोधित, मुहर लगी और पोस्ट में रखा गया; एक ईमेल के मामले में, कि इस तरह के ईमेल को भेजा गया था
    आपके संपर्क विवरण में निर्दिष्ट ईमेल पता (यदि कोई हो) उस समय जब ऐसा कोई ईमेल भेजा गया था.</p>

<p class="info__title">27. अधिकारों और दायित्वों का हस्तांतरण</p>
<p>२७.१. Krakencassino के पास उपयोग की शर्तों को स्थानांतरित करने, असाइन करने और उपलाइसेंस या प्रतिज्ञा करने का अधिकार सुरक्षित है
    (एक "असाइनमेंट"), पूरे या आंशिक रूप से, किसी भी व्यक्ति को बिना आपको पहले नोटिस दिए, इस शर्त के तहत कि
    ऐसा कोई भी असाइनमेंट उन्हीं शर्तों या शर्तों पर होगा जो Krakencassino ग्राहकों के लिए कम फायदेमंद नहीं हैं।</p>
<p>२७.२. उपयोगकर्ता को किसी भी तरह से असाइन करने, उप-लाइसेंस देने या किसी अन्य तरीके से स्थानांतरित करने का अधिकार नहीं है, चाहे वह किसी भी तरह का हो
    उपयोग की शर्तों के अनुसार अधिकार या दायित्व।</p>

<p class="info__title">28. घटनाएँ जो हमारे नियंत्रण में नहीं हैं</p>
<p>28.1. Krakencassino हमारे किसी भी प्रदर्शन में विफलता, या प्रदर्शन में देरी के लिए ज़िम्मेदार नहीं है
    उपयोग की शर्तों के तहत दायित्व जो घटनाओं के कारण होता है, जो हमारे नियंत्रण में नहीं हैं (सहित, लेकिन
    किसी भी दूरसंचार नेटवर्क की विफलता, बिजली की विफलता, तीसरे पक्ष के कंप्यूटर में विफलताओं द्वारा सीमित नहीं है
    (या अन्य) उपकरण, आग, बिजली, विस्फोट, बाढ़, गंभीर मौसम, औद्योगिक विवाद या तालाबंदी,
    आतंकवादी गतिविधि और सरकार या अन्य सक्षम अधिकारियों के कार्य। ये परिस्थितियाँ a . से संबंधित हैं
    "अप्रत्याशित घटना"। वे सत्यापन योग्य नहीं हैं और उनकी भविष्यवाणी नहीं की जा सकती है।</p>
<p>२८.२. अप्रत्याशित घटना की घटना को जारी रखने की अवधि के लिए हमारे ऑपरेशन को निलंबित किया जा सकता है। हम अपने हिस्से के लिए
    समस्या को हल करने और समाधान खोजने के लिए सभी उचित प्रयास करेंगे, जो हमें अपना प्रदर्शन करने की अनुमति देगा
    अप्रत्याशित घटना के बावजूद दायित्व.</p>

<p class="info__title">29. छूट</p>
<p>29.1. उपयोगकर्ता हमारे प्रति अपने दायित्वों का पालन करेगा, वह भी जहां:</p>

<p class="info__important">- हम उपयोगकर्ता के किसी भी दायित्व के सख्त प्रदर्शन पर जोर नहीं देते;</p>
<p class="info__important">- हमारे पास किसी भी अधिकार या उपचार का प्रयोग करने का अवसर नहीं है, जो हम हैं
    के हकदार हैं (यह ऐसे अधिकारों या उपचारों की छूट का गठन नहीं करेगा)।</p>

<p>29.2। उपयोग की शर्तों के किसी भी नियम और प्रावधानों का पालन करने से कोई भी इनकार तब तक मान्य नहीं है जब तक कि इसका
    विवरण स्पष्ट रूप से इंगित करता है कि इस नियम या प्रावधान का कार्यान्वयन वैकल्पिक है।</p>
<p>29.3। उपयोग की शर्तों के किसी भी प्रावधान से हमारे द्वारा कोई छूट तब तक प्रभावी नहीं होगी जब तक कि यह स्पष्ट रूप से न हो
    एक छूट के रूप में कहा गया है और आपको लिखित रूप में सूचित किया गया है।</p>

<p class="info__title">30. गंभीरता</p>
<p>३०.१. यदि कोई सक्षम प्राधिकारी किसी भी उपयोग की शर्तों को अमान्य, गैरकानूनी या अप्रवर्तनीय के रूप में निर्धारित करता है,
    उन्हें शेष नियमों, शर्तों और प्रावधानों से अलग कर दिया जाएगा जो कानून द्वारा अनुमत पूर्ण सीमा तक वैध बने रहेंगे।</p>
<p>३०.२. उस मामले में, अमान्य या अप्रवर्तनीय समझा जाने वाला हिस्सा वर्तमान कानून के अनुसार बदल दिया जाएगा.</p>

<p class="info__title">31. संपूर्ण अनुबंध</p>
<p>३१.१. उपयोग की शर्तें और कोई भी अन्य दस्तावेज, जिनका स्पष्ट रूप से उनमें उल्लेख किया गया था, संपूर्ण का गठन करते हैं
    आपके और हमारे बीच समझौता। वे आपके और हमारे बीच (बोली या लिखित) किसी भी पूर्व समझौते, समझ या व्यवस्था को प्रतिस्थापित करते हैं।</p>
<p>३१.२. कंपनी और उपयोगकर्ता सहमत हैं कि वे अन्य प्रतिनिधित्व, उपक्रम या वादे पर भरोसा नहीं करते हैं, जो
    दूसरे द्वारा दिए गए थे या हमारे बीच बातचीत में कही गई या लिखी गई किसी बात से निहित थे, सिवाय स्पष्ट रूप से
    उपयोग की शर्तों में कहा गया है।</p></p>
<p>32. तृतीय पक्ष अधिकार</p>
<p>३२.१. ऑपरेटर की समूह कंपनियों के अपवाद के साथ, जब तक कि ये उपयोग की शर्तें स्पष्ट रूप से अन्यथा न बताएं:</p>

<p class="info__important">- पार्टी या व्यक्ति, जिसे इन उपयोग की शर्तों का पालन नहीं करना है, उसे लागू करने का कोई अधिकार नहीं है
    अनुबंधों के अंतर्गत कोई भी शर्त (तृतीय पक्ष का अधिकार);</p>
<p class="info__important">- यदि यह उल्लेख किया गया है कि एक व्यक्ति या पार्टी, जो इन उपयोग की शर्तों का पक्ष नहीं है,
    तीसरे पक्ष के अधिकारों के अनुबंधों के अनुसार इसकी किसी भी शर्त को लागू करने का अधिकार है, हम अधिकार सुरक्षित रखते हैं
    हमारे अपने विवेक पर उपयोग की इन शर्तों को रद्द या परिवर्तित करें (और कोई भी अन्य दस्तावेज़, जिसे आपने अनुसरण में दर्ज किया है
    को या उसके संबंध में) आपकी सहमति के बिना या उस व्यक्ति/पार्टी की सहमति के बिना.</p>




