<h1>जिम्मेदार गेमिंग</h1>


<p>हमारे ऑनलाइन कैसीनो ऑनलाइन गेमिंग में अनुभव का एक बड़ा सौदा है। हमारा मानना है कि ऑनलाइन गेम खेलना एक सुरक्षित है
    और लोगों के विशाल बहुमत के लिए मनोरंजन का मजेदार रूप.</p>

<p> लेकिन एक ही समय में हम अपनी सामाजिक जिम्मेदारियों को गंभीरता से ले जब यह underage खिलाड़ियों को रोकने की बात आती है
    हमारे साथ एक खाता खोलने से और खिलाड़ियों को जो खुद को मिल सकता है के छोटे अल्पसंख्यक के लिए मदद प्रदान करके
    अपनी खुद की कोई गलती के माध्यम से एक गेमिंग निर्भरता विकसित करना.</p>

<p> हम चाहते हैं कि आप एक गतिशील, आराम और सुरक्षित वातावरण में अपने गेमिंग का आनंद लें.</p>

<p>  हमारी साइट पर बजाना हमेशा एक सुखद ऑनलाइन गेमिंग अनुभव होना चाहिए। हालांकि कुछ के लिए यह समस्या पैदा कर सकता है।
    इसलिए हम जिम्मेदार गेमिंग का समर्थन करते हैं और आपको किसी भी तरह से हमारे साथ सुरक्षित महसूस करने में मदद करना चाहते हैं.</p>

<p> नीचे दी गई सलाह यह सुनिश्चित करने में सहायक है कि आप हमारे साथ अच्छा रहने वाले हैं:</p>
<p> - आप कितनी देर तक ऑनलाइन हैं और आप ' मेरे लेनदेन में खेलने के खेल का ट्रैक रखने पर नजर रखें’.
    - पैसे निवेश के लिए नहीं, मनोरंजन के लिए हमारी साइटों पर खेलते हैं
    - शुरू करने से पहले एक बजट सेट करें और उस पर टिके रहें.
    - केवल पैसे के साथ जुआ आप खोने के लिए खर्च कर सकते हैं, उधार पैसे के साथ खेलते नहीं है.
    - एक ब्रेक ले लो अगर आपको लगता है कि आप नियंत्रण खोने के लिए शुरुआत कर रहे हैं.
    - कभी पैसे के लिए खेल खेलते है जब आप नशे में हैं, दवाओं पर, थक गया या नीचे लग रहा है.
    <!--- आप खो दिया है कि पैसे वापस जीतने के लिए आशा के साथ जुआ पर अधिक पैसा खर्च मत करो.-->
    - अन्य रुचियों और शौक को बनाए रखें, जुआ को अपना जीवन न बनाएं.
    - हम आपको जुए की वेबसाइट तक पहुंचने वाले अपने बच्चों को रोकने के लिए फ़िल्टरिंग सॉफ़्टवेयर इंस्टॉल करने की सलाह देते हैं.</p>


<p> यदि आपको लगता है कि आपको जुआ पर निर्भरता विकसित करने का खतरा हो सकता है, तो कई विशेषज्ञ सेवाएं और वेबसाइटें हैं जो आपकी मदद कर सकती हैं.</p>

<p> पर खेल खेलने के लिए  http://www.krakencassino.com आप में जुआ करने के लिए कम से कम 21 साल पुराना होना चाहिए, या कानूनी उम्र का
    जिस क्षेत्राधिकार में आप रहते हैं, जो भी अधिक हो। हम यह सुनिश्चित करने के लिए कई प्रकार की जांच ों को नियोजित करते हैं कि कोई व्यक्ति
    कानूनी उम्र के तहत हमारी लाइव गेमिंग सुविधाओं तक पहुंच है। किसी के बारे में गलत या बेईमान जानकारी प्रदान करना
    खिलाड़ी की उम्र किसी भी जीत की जब्ती में परिणाम होगा और नागरिक और/.</p>

<p> यदि आप हमारे सॉफ्टवेयर का उपयोग कर किसी भी कम उम्र के व्यक्ति का ज्ञान है, संपर्क supprot@krakencassino.com के सभी के साथ
    प्रासंगिक विवरण, हमारी साइट पर उपयोगकर्ता के खिलाड़ी का नाम भी शामिल है। हम पूरी तरह से और काफी किसी भी मामले की जांच करेंगे
    हमें सूचना दी, और, यदि आवश्यक हो, तो उपयोगकर्ता को किसी भी आगे खेलने से रोकने के लिए खिलाड़ी के खाते को फ्रीज करें.</p>



