<h1>FAQ</h1>

<p class = "info__title"> Не дає зареєструватись, що робити? </p>
<p>
    Перевірте чи немає Вас вже в системі. <br/>
    Натисніть "Увійти" а потім пункт "Забули пароль?". <br/>
    Введіть адресу електронної пошти "Далі". <br/>
    Прийде лист з посиланням для відновлення пароля.
</p>

<p class = "info__title"> Як зарегістіроватся? </p>
<p> Натисніть "Реєстрація". <br/>
    Введіть свою адресу електронної пошти, введіть пароль і підтвердіть правельнойсть введення пароля, виберіть валюту. <br/>
    Кнопка "Зареєструватися"
</p>

<p class = "info__title"> Як вивести гроші </p>
<p>
    Якщо у Вас активований бонус і умови по його відіграшу ще не виконані, то Ви не зможете нічого виплатити. <br/>
    Вгорі праворуч, клікніть по своєму ніку. <br/>
    Ви перейдете в "Мій профіль". Виберіть розділ "Виплата", введіть номер картки, ПІБ власника куди потрібно вивести гроші. <br/>
    Якщо ваш статус вище юнга, виплата проводиться автоматично до 5000р. або 2500грн, все що вище вказаної суми проходять модерацію. <br/>
    Модерація може займати до 24 годин від моменту заявки.
</p>

<p class = "info__title"> Як отримати бонус? </p>
<p>
    Бонуси можна отримати тільки при реєстрації. Якщо Ви не зареєстровані, то не можете претендувати ні на один бонус. <br/>
    Вся інформація за існуючими бонусів є в розділі Бонуси.
</p>

<p class = "info__title"> Як поповнити рахунок? </p>
<p> В верху біля вашого никнейма натисніть на + і виберіть метод поповнення. <br/>
    Далі, в залежності від обраної платіжної системи введіть необхідні дані.
</p>

<p class = "info__title"> Як вивести гроші з бонуса? </p>
<p> Все залежить від типу бонусу, більш детальніше про бонуси ви можете прочитати в розділі бонуси! </p>

<p class = "info__title"> Куди пропав мій бонус? </p>
<p>
    Якщо ви відіграли вейджер то ваш виграш автоматично потрапляє на бонусний рахунок. <br/>
    Подивитися його можна в особистому кабінеті, Бонуси та акції
</p>
