<h1 class="open-bonus-heading">ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h1>

<p> В этой политике все ссылки на «KrakenCasino», «Группу», «мы», «нас», «для нас», «наш» и «наш» относятся к любому
     компании WoT N.V. Ссылки на «вы», «ваш», «вам» и «себя» относятся к человеку, который использует
     наш веб-сайт (ы) и предоставляет нам личную информацию. Перед использованием нашего веб-сайта внимательно прочтите настоящую Политику конфиденциальности. </p>

<p class="info__title">1. Общая информация</p>

<p> Личная информация, которую мы можем запросить для использования и обработки, должна включать, без ограничений: </p>

<p class = "info__important"> а) Любая информация, которую вы предоставляете нам при заполнении форм в нашей учетной записи.
     страницы регистрации, а также любые другие данные, которые вы отправляете нам через Веб-сайт или по электронной почте (например, первый и последний
     имя, дата рождения, физический адрес, адрес электронной почты, номер телефона); </p>

<p class="info__important">b) Переписка, осуществляемая через Веб-сайт, электронную почту, телефон и веб-чат или через другие
     средства связи;</p>

<p class="info__important">c) Участие в опросах или любые другие оценки клиентов, которые мы можем проводить время от времени;</p>

<p class="info__important">d) Вся история транзакций по счету клиента, независимо от того, происходит ли это через
     Веб-сайт (ы) или другие средства связи;</p>

<p class="info__important">e) Логины на веб-сайтах и их данные, включая данные о трафике, данные о местоположении GeoIP,
     веб-журналы, журналы активности и другая информация о трафике, записанная в системе.</p>

<p class = "info__title"> 2. Использование собранной информации </p>

<p> Мы будем использовать личную информацию, которую мы собираем от вас, чтобы иметь возможность предоставлять наши Услуги и для следующих целей: </p>

<p class = "info__important"> а) Обработка ваших ставок и транзакций. Это включает в себя использование кредитной карты и
     системы онлайн-платежей; </p>

<p class = "info__important"> б) Предоставление вам службы поддержки клиентов, включая помощь в настройке,
    работа и управление вашей учетной записью; </p>

<p class = "info__important"> в) Соблюдение юридических и нормативных обязательств; </p>

<p class = "info__important"> г) Создание личных профилей для наших клиентов, которые могут привести к начислению баллов лояльности и
    Награды; </p>

<p class = "info__important"> e) Принятие необходимых мер для безопасности Учетной записи участника и определения
    обязательные проверочные проверки; </p>

<p class = "info__important"> f) Анализ тенденций клиентов с помощью оценок рыночных исследований (участие в опросах,
    если таковые отправляются вам, это не обязательно, и у вас всегда есть выбор, хотите ли вы принять участие); </p>

<p class = "info__important"> g) Предоставление нашим зарегистрированным игрокам информации о наших рекламных предложениях и продуктах.
    и услуги, или предоставление рекламной информации от наших избранных деловых партнеров, партнеров и аффилированных лиц,
    где игроки дали бы конкретное согласие на получение маркетинговых материалов; </p>

<p class = "info__important"> з) Мониторинг и расследование транзакций с целью предотвращения мошенничества, денег
    отмывание денег и другие нерегулярные игровые действия. </p>

<p> Информация, включая ваш адрес электронной почты и номер телефона, для предоставления вам рекламных сообщений о продуктах,
     услуги и рекламные акции, которые, по нашему мнению, могут вас заинтересовать. Это также может включать информацию о других
     игровые продукты и услуги от избранных деловых партнеров. Если вы не хотите получать маркетинговые и
     другие рекламные материалы, вы можете отказаться от этой услуги, изменив настройки своей учетной записи соответствующим образом или
     связавшись с нашей службой поддержки клиентов support@krakencassino.com. </p>
<p> Вы также должны принять во внимание, что, принимая любой приз или выигрыш от нас, вы соглашаетесь использовать свое имя,
     фамилия и фотографии в рекламных и рекламных целях без дополнительного вознаграждения, за исключением случаев, когда это запрещено законом. </p>




<p class = "info__title"> Сбор личной информации </p>

<pМы не будем собирать личную информацию о вас без вашего ведома. Однако мы можем автоматически собирать
      определенные данные и получить личную информацию о вас, если бы вы предоставили такую информацию через
      использование наших услуг и ваше взаимодействие с нами. </p>

<p> Мы также можем получать определенную личную информацию от онлайн-продавцов и поставщиков услуг, а также от клиентов.
     списки, законно приобретенные у сторонних поставщиков. Кроме того, мы оставляем за собой право пользоваться услугами
     сторонних поставщиков услуг для оказания технической поддержки, чтобы обрабатывать ваши онлайн-транзакции и
     поддерживать свою учетную запись. </p>

<p> Пожалуйста, поймите, что нам может быть предоставлен доступ к любой информации, которую вы можете предоставить таким поставщикам, услугам
    провайдеры и сторонние сервисы электронной коммерции. Будьте уверены, что мы будем использовать и защищать любую личную информацию
    получено таким образом, как указано в настоящей Политике. Любая предоставленная вами информация будет передана только третьим лицам.
    за пределами Компании в соответствии с настоящей Политикой конфиденциальности, и мы предпримем необходимые шаги для обеспечения того, чтобы наши
    соглашения со сторонними поставщиками услуг и онлайн-поставщиками всегда защищают вашу личную информацию. </p>


<p class = "info__title"> 5. Обмен личной информацией </p>
<p> Мы можем передавать информацию, которую вы нам предоставили, другим организациям в нашей группе компаний и нашим
    деловые партнеры. Эти компании могут включать в себя наши материнские компании, их материнские компании и все
    этих соответствующих компаний, а также других компаний, с которыми мы ведем дела и проводим необходимые
    соглашения. Обработка ваших данных может осуществляться WoT N.V. или другой компанией в группе.
    компаний, которые могут использовать третьих лиц для выполнения таких задач по обработке данных. </p>

<p> Учитывая, что Интернет представляет собой глобальную среду, использование Интернета для сбора и обработки
    личные данные обязательно связаны с обменом данными. Таким образом, мы также можем обмениваться информацией,
    которые вы предоставили нашим деловым партнерам, поставщикам и субподрядчикам для выполнения любых
    обязательства, вытекающие из договоров, которые мы могли бы заключить с ними или с вами. Чтобы предоставить вам
    полная информация, мы можем сообщить вам о предоставлении третьей стороне вашей личной информации. Пожалуйста, обрати внимание
    что для того, чтобы предоставить вам квалифицированную услугу, нам и / или нашим поставщикам услуг может потребоваться передать ваши
    личные данные из одной страны в другую в пределах Европейского Союза (ЕС) и Европейской ассоциации свободной торговли
    (EFTA), а также некоторым обработчикам персональных данных, которые могут находиться за пределами Европейской экономической зоны (EEA).
    Таким образом, используя Веб-сайт и обмениваясь с нами электронными сообщениями, вы подтверждаете и соглашаетесь с тем, что мы
    (или наши поставщики или субподрядчики) будут обрабатывать ваши персональные данные в этих странах. Мы всегда возьмем все
    возможные меры для обеспечения безопасной обработки вашей информации и данных в соответствии с условиями
    настоящая Политика конфиденциальности. </p>

<p> Соответствующие надзорные органы, регулирующие органы, сотрудники KrakenCasino, которые входят в
    служба поддержки, финансовые отделы и отделы по борьбе с мошенничеством также имеют доступ к вашим личным данным, которые
    требуется для выполнения своих функций и оказания вам поддержки. Настоящим вы соглашаетесь на такое раскрытие
    вашей личной информации. </p>


<p class = "info__title"> 6. Продажа и публикация данных </p>

<p> Мы не продаем личные данные наших клиентов третьим лицам. Однако мы можем раскрыть личные данные, если мы
    приобретать новые предприятия. Если Компания претерпит какие-либо изменения в своей структуре, такие как слияние, приобретение
    другой компанией или частичным приобретением, наиболее вероятно, что личные данные наших клиентов будут включены
    в рамках продажи или передачи. В рамках нашей политики мы будем информировать наших клиентов по электронной почте, прежде чем влиять на такие
    передача личных данных. </p>

<p> Мы также оставляем за собой право разглашать персональные данные, если мы считаем, что это уместно для соблюдения
    с законом, или для обеспечения соблюдения наших Положений и условий, или для защиты наших прав, собственности или безопасности, а также для
    защита любых других компаний, входящих в нашу группу компаний. </p>


<p class = "info__title"> 7. Законы и регистрации </p>

<p> Настоящим мы подтверждаем, что при сборе и обработке вашей Личной информации в целях управления вашими
    Учетная запись участника, мы обязаны соблюдать строгие правовые положения о защите личных данных. Кроме того, и для
    Во избежание сомнений, ничто в настоящей Политике конфиденциальности не препятствует нам хранить вашу Личную информацию в тех случаях, когда
    мы обязаны делать это по закону. </p>


<p class = "info__title"> 8. Политика AML </p>
<p> Limesco Ltd., как и большинство компаний, предоставляющих услуги на финансовом рынке, придерживается принципов Anti-Money.
    Отмывание и активно предотвращает любые действия, направленные на легализацию незаконных
    получил средства. Политика AML означает предотвращение использования услуг компании преступниками с целью получения денег.
    отмывание денег, финансирование терроризма или другая преступная деятельность. </p>

<p> С этой целью действует строгая политика по обнаружению, предотвращению и предупреждению соответствующих органов о любых
    подозрительную деятельность ввела компания. Более того, Limesco Ltd. не имеет права сообщать клиентам, что
    правоохранительные органы информируются о своей деятельности. Сложная электронная система для идентификации каждого
    клиент компании и ведение подробной истории всех операций. </p>

<p> Для предотвращения отмывания денег компания Limesco Ltd. ни при каких обстоятельствах не принимает и не выплачивает наличные. Компания
    оставляет за собой право приостановить любую операцию клиента, которая может рассматриваться как незаконная или может быть связана с
    отмывание денег по мнению сотрудников. </p>

<p> Процедуры компании Limesco Ltd. позаботится о том, чтобы иметь дело с физическим или юридическим лицом.
    Limesco Ltd. также выполняет все необходимые меры в соответствии с действующим законодательством и постановлениями, изданными.
    денежно-кредитными властями. Политика AML выполняется в Limesco Ltd. посредством следующего: </p>


<p class = "info__important"> знайте свою политику в отношении клиентов и проявляйте должную осмотрительность </p>

<p class = "info__important"> мониторинг активности клиентов </p>

<p class = "info__important"> ведение записей </p>


<p class = "info__title"> 9. Хранение личной информации </p>
<p> Как указано в этих условиях, как вы, так и KrakenCasino можете в любое время принять решение о закрытии вашего
     профиль (аккаунт). После того, как вы закроете свою учетную запись, мы будем хранить вашу личную информацию в течение необходимого периода.
     в соответствии с законом. Данные будут использоваться только по требованию компетентных органов в случаях запросов финансовых и налоговых
     удержания, мошенничество, отмывание денег или расследование любой другой незаконной деятельности. </p>

<p class = "info__title"> 10. Свяжитесь с нами </p>
<p> Вы всегда можете связаться с нами, если захотите: </p>

<p class = "info__important"> а) Подтвердите точность личной информации, которую мы собрали о вас; </p>

<p class = "info__important"> б) Запросить, как мы используем вашу личную информацию; </p>

<p class = "info__important"> в) Запретить будущее использование ваших данных в маркетинговых целях; </p>

<p class = "info__important"> г) Обновите любую информацию, которую вы нам предоставили, при условии, что в таких случаях вы
     должны предоставить любые доказательства, которые мы можем разумно потребовать для внесения таких изменений. Незаконно предоставлять нам
     ложная информация о вас, и вы несете ответственность за то, чтобы мы всегда обновляли ваши правильные данные. </p>


<p class = "info__title"> 11. Политика использования файлов cookie </p>

<p> Принимая наши Условия использования, регистрируя Учетную запись участника и используя наши услуги, вы подтверждаете, что
    Веб-сайт будет использовать файлы cookie для хранения некоторой информации на вашем компьютере, ноутбуке, планшете или мобильном устройстве, когда
    вы получаете доступ к нашему Веб-сайту. </p>

<p> Файлы cookie - это небольшие текстовые файлы, которые сохраняются на вашем компьютере или оборудовании, когда вы посещаете определенные веб-страницы.
    Они записывают ваши предпочтения и отправляют информацию из вашего браузера, чтобы помочь улучшить ваш веб-сайт.
    опыт и предоставление более качественного и персонализированного обслуживания. Кроме того, некоторые из файлов cookie, которые мы используем,
    необходимо для работы Веб-сайта. </p>

<p> Если вы хотите удалить любые файлы cookie, уже хранящиеся на вашем компьютере, или остановить файлы cookie, которые отслеживают ваши
    просматривая шаблоны на этом веб-сайте, вы можете сделать это, удалив существующие файлы cookie и управляя настройками вашего браузера.
    настройки конфиденциальности для их блокировки (файлы cookie обычно можно изменить в разделе «Настройки» вашего браузера).
    Мы рекомендуем вам не блокировать и не удалять файлы cookie, поскольку это может ограничить использование вами нашего Веб-сайта. </p>

<p class = "info__title"> 12. Согласие с Политикой конфиденциальности </p>
<p> Открывая счет в KrakenCasino, вы соглашаетесь с условиями данной ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ. Иногда мы можем
    обновлять эту Политику конфиденциальности и рекомендовать вам периодически ее просматривать. Если мы изменим нашу политику конфиденциальности, мы
    опубликуйте изменения на этой странице. Ваше дальнейшее использование услуг KrakenCasino означает ваше согласие с этим.
    Политика конфиденциальности и любые обновления. </p>

<br>
<br>

<p>email: support@krakencassino.com</p>


