<h1 class="open-Bonus-heading"> ПОЛОЖЕНИЯ И УСЛОВИЯ </h1>


<p class="info__title"> 1. ОБЩИЕ ПРАВИЛА </p>


<p> 1.1. Общие положения и условия представляют собой законное соглашение между владельцем учетной записи (пользователем / игроком) и
    компания (krakencassino.com). Все владельцы учетных записей, зарегистрированные на сайте www.krakencassino.com, должны действовать в соответствии с
    Общие положения и условия. </p>

<p> 1.2. Прежде чем начать играть, вы должны зарегистрировать учетную запись игрока на сайте www.krakencassino.com. </p>

<p> 1.3. Учетная запись на Krakencassino.com - это учетная запись, принадлежащая его Владельцу, для честного выполнения обычных коммерческих
    транзакции между Владельцем и Krakencassino, а также для денежных ставок или участия в другой деятельности, связанной с азартными играми. </p>

<p> 1.4. Krakencassino.com, далее именуемый «Веб-сайт», представляет собой интернет-шлюз, доступ к которому осуществляется онлайн по адресу
    www.krakencassino.com. Он содержит всю необходимую информацию о деятельности Krakencassino и используется Компанией для
    предоставлять услуги владельцам аккаунтов. </p>

<p> 1.5. Обратите внимание, что каждая игра в Krakencassino имеет свои правила и условия. </p>

<p> 1.6. Вы можете прочитать условия каждого бонуса и рекламной акции в разделе «Акции» на веб-сайте. </p>
<p> 1.7. Пользователи должны использовать все услуги, предоставляемые Компанией, в соответствии с Условиями и положениями.
    применимые ограничения. </p>

<p> 1.8. Текст Условий на английском языке, имеющий юридическую силу. Перевод Условий и
    Условия на любом другом языке выполняются исключительно в информационных целях. В случае каких-либо несоответствий или
    несоответствие между текстом на английском языке и версией на любом другом языке, текстом Условий и
    Условия на английском языке имеют преимущественную силу. </p>


<p class="info__title"> 2. Создать учетную запись </p>

<p> 2.1. Прежде чем вы начнете играть или пользоваться нашими услугами, вы должны зарегистрировать учетную запись игрока на нашем веб-сайте. </p>

<p> 2.2. Вы можете создать учетную запись на Krakencassino.com несколькими способами: </p>

<p class="info__important"> - нажав кнопку регистрации и следуя инструкциям на экране; </p>

<p class="info__important"> - используя другие средства, время от времени предлагаемые Krakencassino. </p>

<p> 2.3. Вашим аккаунтом будет управлять Krakencassino и / или его филиал и / или другая компания, с которой вы заключили договор. </p>

<p> 2.4. Вы должны предоставить нам личные данные во время регистрации, включая ваше имя и дату рождения, а также
    в качестве контактных данных, адреса, номера телефона и электронной почты (далее «Персональные данные»).
    Чтобы изменить свои Персональные данные, вы можете связаться с нашей службой поддержки клиентов или просто использовать вкладку «Мой профиль» в своей учетной записи.

    Компания может время от времени предлагать другие способы редактирования личных данных. </p>

<p> 2.4.1. Финансовый отдел может отложить обработку запроса на вывод средств из-за дополнительной проверки. </p>

<p> 2.5. Создавая учетную запись, вы гарантируете следующее: </p>

<p class="info__important"> - Вы понимаете и принимаете существующие риски потери денег при использовании услуг Веб-сайта; </p>

<p class="info__important"> - Вам исполнилось 18 лет. Если вам меньше 18 лет, закройте наш веб-сайт; </p>

<p class="info__important"> - вы достигли возраста, разрешенного законом для участия в азартных играх, в вашей юрисдикции; </p>

<p class="info__important"> - Азартные игры не запрещены в вашей юрисдикции; </p>

<p class="info__important"> - вы можете заключать контракты в соответствии с законодательством вашей юрисдикции; </p>

<p class="info__important"> - Вам не запрещены азартные игры; </p>

<p class="info__important"> - Ваша учетная запись не была удалена по следующим причинам: сговор, мошенничество, преступность.
    действия, нарушение Условий или пункта об ответственной игре. </p>

<p class="info__important"> - Чтобы предотвратить мошенничество и добавить дополнительный уровень безопасности к вашим транзакциям,
    Krakencassino выполняет проверку личности и аутентификацию платежей. </p>

<p class="info__important"> - Владелец аккаунта должен пройти проверку аккаунта перед выводом средств.
    Это можно сделать, отправив сообщение в чате на веб-сайте Krakencassino или отправив электронное письмо напрямую.
    в финансовый отдел: support@krakencassino.com. </p>

<p class="info__important"> - проверка аккаунта может занять до 24 часов с момента получения необходимых
    документы отправляются по электронной почте на адрес: support@krakencassino.com 9.00-18.00 (GMT + 2). </p>

<p> 2.5.2 В некоторых случаях отдел Risk Krakencassino Casino имеет право запросить видео-верификацию.
    из плеера через Skype. </p>

<p class="info__important"> - если игрок не проходит процедуру проверки, позвонив в Skype в оговоренное время
     с представителем Департамента рисков Администрация сайта оставляет за собой право отменить все
     выигрыша и закрыть счет без права на восстановление. </p>

<p> 2.6. При создании учетной записи ваши личные данные должны быть точными и, при необходимости, обновляться,
     например, имя, адрес электронной почты и т. д. Вы не можете создавать несколько учетных записей: только 1 учетная запись на человека.
     Вам не разрешено создавать учетную запись для любого другого человека, члена семьи, адреса (почты или IP), электронной почты или устройства.
     Любые другие учетные записи, кроме вашей основной учетной записи Krakencassino, считаются дубликатами. Казино оставляет за собой
     право блокировать несколько учетных записей без предварительного уведомления. </p>

<p> Если мы решим удалить повторяющуюся учетную запись: </p>

<p class="info__important"> - все бонусы, бесплатные вращения и выигрыши, полученные с помощью этой учетной записи, будут аннулированы; </p>

<p class="info__important"> - Компания имеет право конфисковать депозиты, сделанные с дублированного счета.
    Любой из ваших счетов (как основной, так и дублирующий) можно использовать для вывода депозитов; </p>

<p class="info__important"> - Компания имеет право разрешить игроку использовать несколько учетных записей. В этом случае,
    все выигрыши, бонусы, депозиты и ставки останутся в силе. </p>

<p class="info__title"> 3. УПРАВЛЕНИЕ СЧЕТАМИ KRAKENCASSINO </p>

<p> 3.1. Krakencassino может по своему усмотрению в любое время: </p>

<p class="info__important"> - отклонить запрос пользователя на создание учетной записи Krakencassino; </p>

<p class="info__important"> - заблокировать существующую учетную запись Krakencassino без уведомления; </p>

<p class="info__important"> - отклонять депозиты без объяснения причин; </p>

<p class="info__important"> - запросить дополнительные документы в любое время для подтверждения личности владельца учетной записи.
    Компания имеет право приостановить действие учетной записи до тех пор, пока пользователь не предоставит необходимые документы; </p>

<p class="info__important"> - приостановить или заблокировать доступ к сервисам Компании, конфисковать средства у
    баланс игрока в случае, если те же реквизиты платежа используются с другой учетной записью. </p>

<p class="info__important"> - хранить и управлять средствами пользователей в соответствии с общепринятыми финансовыми
    принципы управления такими средствами; </p>

<p class="info__important"> - заблокировать учетную запись Krakencassino, конфисковать средства или отклонить претензии, если владелец учетной записи
    прямо или косвенно нарушил корпоративную политику Компании, опубликованную на Сайте, или был пойман или
    подозревается в ведении незаконной деятельности на Krakencassino (серьезное нарушение закона или других нормативных актов,
    права третьих лиц); </p>

<p class="info__important"> - приостановить или заблокировать доступ к некоторым или всем играм, акциям, розыгрышам призов и т. д.
    сервисов, если есть законные основания полагать, что учетная запись Krakencassino используется, использовалась или будет
    использоваться для совершения мошенничества или любой другой незаконной деятельности; </p>

<p class="info__important"> - приостановить или заблокировать доступ к сервисам Компании, конфисковать средства, если есть
    причины полагать, что пользователь обманывает или пытается нанести вред (любым способом) клиентской базе или программному обеспечению Krakencassino; </p>

<p class="info__important"> - приостановить или заблокировать доступ к Веб-сайту, если есть основания полагать, что
    пользователь использует ИИ для игры на Веб-сайте или пытается объединиться с другим игроком или группой игроков.
    Регистрируясь на Сайте, пользователь соглашается играть в соответствии с принципами честной игры, в противном случае:
    у него будет неоспоримое преимущество в игре перед другими игроками. </p>

<p class="info__important"> - своевременно приостановить или заблокировать участие Владельца счета в Сервисах,
    конфисковать или конфисковать средства, имеющиеся на Счете Krakencassino, если его Держатель будет уличен в мошенничестве.
    Также это может произойти, если у администрации Krakencassino есть основания полагать, что Владелец счета использовал
    система (включая машины, роботов, компьютеры, программное обеспечение или любую другую автоматизированную систему), которая предназначена для
    поражать или иметь возможность победить Клиентское приложение и / или Программное обеспечение. </p>

<p> 3.2. Krakencassino гарантирует: </p>

<p class="info__important"> - безопасное и правильное управление средствами пользователей; </p>

<p class="info__important"> - сбор, хранение и управление персональными данными пользователей в соответствии с
    Закон о конфиденциальности информации; </p>

<p class="info__important"> - хранение средств пользователя на отдельном банковском счете. </p>

<p> 3.3. Krakencassino не является финансовым учреждением и не взимает проценты с зарегистрированных пользователей. </p>

<p> 3.4. Вам не разрешено создавать несколько учетных записей Krakencassino: только 1 учетная запись на человека.
    Если пользователь нарушил это условие, Krakencassino имеет право заблокировать и / или удалить дубликаты.
    Учетные записи Krakencassino, конфискуйте или перенаправьте все средства на основной счет Krakencassino. </p>

<p> Любые бонусы дубликатов учетных записей Krakencassino будут конфискованы. </p>

<p> 3.5. Запрещается раскрывать данные вашей учетной записи третьим лицам, продавать или передавать доступ к учетной записи,
    или купите доступ к другой учетной записи. </p>

<p> 3.6. Запрещается переводить средства с одного счета на другой </p>


<p class="info__title"> 4. ОТВЕТСТВЕННАЯ ИГРА. НАСТРОЙКИ АККАУНТА </p>

<p> 4.1. Настройки учетной записи позволяют владельцу учетной записи: </p>

<p class="info__important"> - заблокировать доступ к играм на определенный период времени. </p>

<p> 4.2. Если у Krakencassino есть основания полагать, что азартные игры могут разрушить жизнь человека в социальном, эмоциональном и эмоциональном плане.
    в финансовом отношении Компания оставляет за собой право заблокировать доступ пользователя к его учетной записи. </p>
<p> 4.3. Обратите внимание, что азартные игры могут вызывать привыкание. Если вы увлечены азартными играми, тратьте все больше и больше
    время и деньги, погоня за убытками или азартные игры, несмотря на серьезные последствия в вашей жизни, вы можете связаться с
    техническая поддержка для блокировки вашей учетной записи. </p>

<p class="info__title"> 5. АКТИВНЫЕ И НЕАКТИВНЫЕ СЧЕТА </p>

<p> 5.1. Аккаунт считается неактивным, если он не использовался более 12 месяцев подряд. </p>

<p> 5.2 Krakencassino имеет право приостановить или удалить учетные записи, если: </p>

<p class="info__important"> - учетная запись Krakencassino не регистрирует транзакции в течение 12 месяцев подряд.
    (такие аккаунты считаются неактивными. Если ваш аккаунт стал неактивным, и мы пытались с вами связаться,
    но ответа не было, Компания имеет право удалить ваш аккаунт); </p>

<p class="info__important"> - администрация Krakencassino пыталась связаться с владельцем неактивной учетной записи,
    но не было ответа / не были соблюдены необходимые платежные инструкции. </p>

<p> 5.3. Если ваша учетная запись была заблокирована или удалена, а баланс вашей учетной записи положительный, вы должны связаться с
    Krakencassino поддержат и при необходимости предоставят подробную информацию для решения вопроса
    возможен вывод оставшихся средств. </p>

<p> 5.4. Компания имеет право взимать ежемесячную плату за неактивный счет в размере 5 EUR / мес.
    (или эквивалент в другой валюте). </p>

<p> 5.5. Любой остаток на неактивном счете, полученный в виде кэшбэка, будет немедленно аннулирован. </p>

<p class="info__title"> 6. ВОЗВРАТ </p>

<p> 6.1. В соответствии со следующими условиями, любые законы, нормативные акты, политики и положения Общего
    Условия и положения и без ущерба для Компании, Krakencassino оставляет за собой право приостановить действие
    Аккаунт Krakencassino на период, необходимый для выполнения запроса на возврат платежа. </p>

<p> 6.2. После получения запроса на возврат платежа Krakencassino отправит уведомление о его обработке в
    адрес электронной почты, указанный в личном кабинете владельца. Это необходимо для подтверждения личности владельца учетной записи,
    а также уточнить способ оплаты, который владелец использовал для внесения или снятия средств. Если после получения
    уведомление, владелец аккаунта не подтвердил свою личность и способ оплаты, Krakencassino отправит два
    дополнительные уведомления на адрес электронной почты, указанный в личном кабинете владельца. Плата за обработку в размере 50 евро будет
    вычитаться из суммы, подлежащей возмещению за каждое отправленное письмо. </p>

<p> 6.3. Если во время обработки запроса на возврат платежа учетная запись пользователя была заблокирована и пользователь: </p>

<p class="info__important"> - не входил в свою учетную запись 6 месяцев подряд </p>

<p class="info__important"> - не подтвердили свою личность, способ оплаты и реквизиты для возврата неиспользованных средств,
    Krakencassino имеет право списать оставшиеся средства с неактивного счета в свою пользу. </p>

<p class="info__title"> 7. УДАЛИТЬ АККАУНТ KRAKENCASSINO </p>

<p> 7.1. Владелец учетной записи может удалить свою учетную запись в любое время, отправив электронное письмо в службу поддержки Krakencassino:
    support@krakencassino.com. Оставшаяся сумма будет возвращена владельцу аккаунта после оплаты.
    детали, указанные им. </p>

<p> 7.2. Для возврата средств на заблокированный или удаленный аккаунт необходимо обратиться в службу поддержки Krakencassino для уточнения
    реквизиты, необходимые для возврата. </p>

<p> 7.3. Если вы хотите удалить свою учетную запись из-за игровой зависимости, или ваша учетная запись была заблокирована Krakencassino
    из-за мошеннических действий вы соглашаетесь никогда не создавать новую учетную запись на этом веб-сайте. Компания не
    несет ответственность за любые убытки, которые вы можете понести после открытия новой учетной записи. Мы оставляем за собой право удалить аккаунт
    нарушение этих условий в любое время. </p>

<p> 7.4. Вы можете удалить свой аккаунт, только если у вас нет средств на балансе и / или нет вывода
    запросы в процессе обработки. </p>

<p class="info__important"> Игрок обязуется не открывать новую учетную запись. Казино не несет ответственности за открытие
    вами новый счет и любые убытки, которые вы можете понести после открытия нового счета. Мы оставляем за собой право в любой
    пора закрыть аккаунт, созданный при нарушении этих правил. </p>

<p class="info__title"> 8. ПРАВИЛА ДЕПОЗИТА </p>

<p> 8.1. Любая финансовая операция (пополнение баланса / перевод денег и т. Д.) Через счет Krakencassino может быть
    осуществляется в любое время с помощью финансового учреждения или поставщика платежных услуг. </p>

<p class="info__important"> - Способ, условия, наличие и продолжительность денежных операций по счету
    зависит от времени, необходимого для выполнения этих транзакций, а также от страны проживания пользователя и
    финансовое учреждение, используемое для этих транзакций. </p>

<p> 8.2. Krakencassino имеет право отклонить транзакцию, если владелец учетной записи не предоставил достаточно доказательств для
    подтвердить свою личность, возраст, местонахождение и платежеспособность. </p>

<p> 8.3. Krakencassino переводит все средства, полученные от владельца счета, на его счет Krakencassino. Все средства пользователя
    хранятся на банковском счете отдельно от счета Компании. </p>

<p> 8.4. Владелец аккаунта может:

<p class="info__important"> - вносить средства на его счет Krakencassino, используя только его личную кредитную карту или
    личный счет, открытый в Финансовом учреждении или его лицензиатах; </p>

<p class="info__important"> - запрещено предоставлять доступ к аккаунту третьим лицам, в том числе для совершения
    депозиты или снятие средств. Владелец учетной записи соглашается с тем, что его учетная запись предназначена только для его собственного использования; </p>

<p class="info__important"> - владельцу учетной записи не разрешается переводить средства с вашей учетной записи другим игрокам и наоборот. </p>

<p class="info__important"> - владелец аккаунта несет полную ответственность за соблюдение вышеуказанных обязательств. </p>

<p> 8.5. Krakencassino имеет право отклонить ставку, если имя владельца счета, с которого переводятся средства
    отличается от указанного в личной / контактной информации владельца аккаунта и недостаточно
    свидетельство того, что эта учетная запись действительно принадлежит ее владельцу. </p>

<p> 8.6. Krakencassino не влияет на баланс владельца учетной записи Krakencassino, за исключением случаев, когда это необходимо: </p>

<p class="info__important"> - дебетовать счет Krakencassino за сделанную ставку, которая будет сделана или будет сделана его владельцем во время игры; </p>

<p class="info__important"> - инициировать возврат платежа по запросу владельца учетной записи Krakencassino; </p>

<p class="info__important"> - оплачивать базовые банковские комиссии за пополнение и снятие средств. </p>

<p> 8.7. Баланс на вашем счете Krakencassino может стать отрицательным, если вы отправили запрос на возврат платежа на адрес
    Финансовое учреждение, и оно было одобрено. </p>

<p> 8.8. Если владелец счета запрашивает вывод средств, которые он внес или получил от Компании в качестве реальных денег,
    но никогда не используется в играх, Krakencassino отклонит этот запрос, чтобы предотвратить отмывание денег. </p>

<p> 8.9. Krakencassino имеет право определять максимальную и минимальную сумму депозита в зависимости от способа оплаты.
    выбрано пользователем. </p>

<p> 8.10. Некоторые страны могут запретить азартные игры и классифицировать азартные игры как незаконные. Если вы проживаете в этих
    страны, пожалуйста, немедленно прекратите использование Веб-сайта. Пользователи несут ответственность за свои действия или поведение на
    Веб-сайт в соответствии с действующим законодательством. </p>

<p> 8.11. Krakencassino запрещает использование Веб-сайта для отмывания денег. Компания имеет право заблокировать любые
    о подозрительных операциях и уведомить о них соответствующие органы. </p>

<p> 8.12. Krakencassino обязуется проверять транзакции всех пользователей, чтобы предотвратить отмывание денег. </p>

<p> 8.13. Пользователь несет полную ответственность за оплату и выполнение необходимых налоговых проверок, а также за оплату всех
    необходимые налоги, связанные с выигрышем, призами, его учетной записью и действиями на Сайте. </p>

<p> 8.14. Пользователь подтверждает, что он законный владелец денег, которые он вкладывает, и что деньги не испорчены.
    с какой-либо незаконностью и не происходит из какой-либо незаконной деятельности или источника. Пользователь обязуется использовать только
    те средства в Казино, которые были получены легальным путем. </p>

<p> 8.15. Когда вы используете сервисы G2A Pay, предоставляемые G2A.COM Limited (далее - «поставщик услуг G2A Pay»)
    чтобы совершить покупку на нашем веб-сайте, ответственность за вашу покупку сначала будет передана G2A.COM Limited.
    прежде, чем он будет доставлен вам. G2A.COM становится официальным продавцом вашей покупки. Поставщик услуг G2A Pay с нашей помощью берет на себя основную ответственность за поддержку клиентов, связанных с платежами. Условия между поставщиком услуг G2A Pay и клиентами, которые пользуются услугами G2A Pay, регулируются отдельными соглашениями, которые можно найти по ссылке https://pay.g2a.com/terms-and-conditions, и не подпадают под Условия этот сайт. </p>
<p> 8.16. Чтобы продолжить платежную транзакцию, вы временно доверяете G2A.COM предмет транзакции,
    и G2A.COM берет на себя ответственность за продукт и за обработку транзакций. </p>

<p class="info__important"> В отношении клиентов, совершающих покупки через кассу поставщика услуг G2A Pay,
    (i) Политика конфиденциальности поставщика услуг G2A Pay применяется ко всем платежам и должна быть пересмотрена перед
    совершать какие-либо покупки, и (ii) Политика возврата средств поставщика услуг G2A Pay применяется ко всем платежам, если не указано иное.
    заранее предоставляется соответствующим поставщиком покупателям. Кроме того, покупка определенных товаров
    может также потребовать от покупателей согласия с одним или несколькими лицензионными соглашениями с конечным пользователем (или «лицензионными соглашениями с конечным пользователем»), которые могут включать
    дополнительные условия, установленные поставщиком продукта, а не нами или поставщиком услуг G2A Pay. Вы будете связаны
    любое лицензионное соглашение, с которым вы соглашаетесь. </p>

<p class="info__important"> Вы несете ответственность за все сборы, налоги и другие расходы, связанные с покупкой и
    доставка ваших товаров в результате сборов, налагаемых вашими отношениями с поставщиками платежных услуг или
    пошлины и налоги, взимаемые местными таможенными служащими или другим регулирующим органом. </p>

<p class="info__important"> По вопросам или спорам в службу поддержки вы можете связаться с нами по электронной почте support@krakencassino.com </p>

<p class="info__important"> По возможности мы будем работать с вами и / или любым пользователем, продающим на нашем веб-сайте, чтобы решить любые
    споры, возникающие в связи с вашей покупкой </p>

<p class="info__title"> 9. ПОЛИТИКА ОТКАЗА </p>

<p> 9.1. Вывод средств с игрового счета может быть осуществлен любым способом, доступным на веб-сайте Казино во время пополнения. </p>

<p> 9.2 Казино оставляет за собой право переводить средства способом, отличным от способа оплаты, указанного Игроком. </p>

<p class="info__important"> - При подтверждении учетной записи вы должны предоставить следующие документы: </p>

<p class="info__important"> - цветная копия вашего паспорта или водительских прав с действительным сроком действия; </p>

<p class="info__important"> - копия кредитной / дебетовой карты в цвете, которая использовалась для пополнения баланса (обе стороны).
    Необходимо скрыть средние 8 цифр карты и код CVV </p>

<p class="info__important"> - снимок экрана вашего банковского счета со следующей информацией: </p>

<p class="info__important"> - Номер банковского счета / IBAN </p>

<p class="info__important"> - Идентификатор банка / BIC </p>

<p class="info__important"> - полный адрес получателя (почтовый индекс, улица, город, страна) </p>

<p class="info__important"> - скриншот вашего электронного кошелька, который использовался для пополнения баланса
    (с номером кошелька и страницей личных данных) </p>

<p class="info__important"> - при необходимости ваше селфи с паспортом или водительскими правами в руке </p>

<p class="info__important"> - копия счета за коммунальные услуги (не старше 3 месяцев), в котором четко указаны имя и адрес проживания </p>

<p class="info__important"> - Время от времени мы можем запрашивать дополнительную информацию или подробности относительно любого депозита, сделанного вами. </p>

<p class="info__important"> - Все запросы на снятие средств обрабатываются финансовым отделом в течение 24 часов после
    успешная проверка личности и аккаунта, ежедневно с 9.00 до 18.00 (GMT + 2). </p>

<p class="info__important"> - Krakencassino не несет ответственности за несоблюдение условий отзыва для технических
    причины, не зависящие от Казино. </p>

<p class="info__important"> - Krakencassino имеет право определять свои собственные условия оплаты и вывода, а также максимальную
    и минимальная сумма вывода для каждой процедуры, которая может отличаться в зависимости от способа вывода, статуса счета
    и другие возможные факторы, влияющие на процесс вывода. </p>

<p class="info__important"> - Существует ограничение на 3 одновременных запроса на вывод средств. Максимальные лимиты снятия на
    транзакция / через 24 часа / месяц определяются следующим образом: </p>

<p class="info__important"> за транзакцию: 55000 руб. </p>

<p class="info__important"> за 24 часа: 15000 руб. </p>

<p class="info__important"> в месяц: 450000 руб. </p>

<p> 9.2.1. Все запрошенные нашим финансовым отделом документы, которые необходимы для проверки вашей учетной записи.
    следует отправить по электронной почте на адрес support@krakencassino.com. </p>

<p> 9.3. Krakencassino может по своему усмотрению выбрать поставщика платежных услуг для выполнения определенных процедур.
    относительно депозитов, удержания и управления средствами и / или для облегчения процесса вывода средств со счетов Krakencassino. </p>


<p class="info__important"> - запросить вывод средств со своего счета Krakencassino только на его
    личный счет, открытый в Финансовом учреждении или его лицензиатах; </p>

<p class="info__important"> - минимальная сумма вывода 20 EUR \ 1000 рублей для банковских карт.
    и 20 \ 700 рублей для других способов оплаты; </p>

<p class="info__important"> - вывод средств может быть осуществлен только с использованием того же метода, который вы использовали для добавления средств на свой счет.
    Следовательно, вы должны убедиться, что платежные реквизиты соответствуют требованиям соответствующей платежной системы.
    Если платежная система недоступна для вывода по какой-либо причине, Казино имеет право выбрать способ вывода по своему усмотрению; </p>

<p class="info__important"> - Казино имеет право определять свои собственные условия оплаты и вывода, а также максимальную
    и минимальная сумма вывода для каждой процедуры, которая может отличаться в зависимости от способа вывода,
    статус аккаунта и другие возможные факторы, влияющие на процесс вывода. </p>

<p class="info__important"> - Если сумма ставок с реального баланса игрока на момент подачи заявки на
    вывод менее чем в три раза больше депозита, Компания имеет право удержать комиссию в размере до
    10% от суммы вывода. Комиссия вычитается из реального баланса игрока. </p>

<p class="info__important"> - владелец учетной записи несет полную ответственность за предоставление администрирования Krakencassino.
    с точными платежными реквизитами для запроса вывода или возврата средств; </p>

<p> 9.4 Вывод средств осуществляется путем перевода средств на банковский счет владельца счета Krakencassino,
    если бы он сделал такую ​​просьбу. Krakencassino имеет право ограничить максимальный вывод средств на счет Krakencassino. </p>

<p> 9.5 Для вывода средств необходимо выполнить следующие действия: </p>

<p class="info__important"> - Выберите «Снять средства» в соответствующем разделе своей учетной записи Krakencassino. </p>

<p class="info__important"> - Выберите подходящий способ вывода. </p>

<p class="info__important"> - Вас могут попросить предоставить необходимые личные данные для подтверждения вашей личности,
    владение счетом и сумма, необходимая для вывода. </p>

<p class="info__important"> - После нажатия кнопки «Подтвердить» вы увидите уведомление, подтверждающее запрос на снятие средств. </p>

<p class="info__important"> - Вывод средств может быть осуществлен только с использованием того же метода, который вы использовали для добавления средств в
    ваш счет. Могут быть ограничения на снятие средств. Krakencassino может потребовать дополнительную информацию для
    подтвердите свою личность и учетную запись для зачисления (селфи с паспортом / кредитной или дебетовой картой и т. д.). </p>

<p> 9.6 Krakencassino оставляет за собой право взимать комиссию за обработку вывода средств. </p>

<p class="info__title"> 10. ПОЛИТИКА ВОЗВРАТА </p>

<p> 10.1 Запрос на возврат будет рассматриваться только в том случае, если он будет запрошен в течение первых двадцати четырех (24) часов после
    предполагаемой транзакции, или в течение 30 (тридцати) календарных дней, если Игрок утверждает, что другое лицо
    получил доступ к своей учетной записи игрока. </p>

<p> 10.2 Если вы пополняете свой счет кредитной картой, мы оставляем за собой право оплатить все запросы на снятие средств до
    общая сумма, внесенная в качестве возмещения за сделанные вами покупки. Если ваши выводы превышают общую
    сумма депозита, любая излишняя сумма будет выплачена вам одним из доступных альтернативных способов. </p>

<p> 10.3 Перед обработкой возврата все бонусы и выигрыши с вашего баланса будут вычтены до
    расчет суммы возврата. </p>

<p> 10.4. Если считается, что покупки по кредитной карте несут неприемлемый риск по причинам безопасности или по юридическим причинам
    либо нашими платежными системами, либо Казино, мы инициируем возврат средств за все такие транзакции обратно в
    Кредитную карту и уведомить все соответствующие органы и стороны. </p>

<p> 10.5. Если клиент инициирует «возврат депозита», в этом случае средства будут возвращены клиенту в течение 7 дней.
    рабочих дней, после того как клиент сделал запрос на возврат, а также подтверждения
    запрос со стороны финансового отдела. </p>

<p class="info__title"> 11. Политика противодействия отмыванию денег </p>

<p> Как только Игрок открывает счет в Krakencassino Casino, Игрок соглашается соблюдать все
    действующие правила и положения, касающиеся борьбы с отмыванием денег. Короче, игрок связывает себя
    не использовать средства, которые каким-либо образом являются доходами от преступлений. </p>

<p> Игроки не могут использовать услуги Krakencassino Casino каким-либо образом, прямо или косвенно связанным с отмыванием денег. </p>

<p> Если Игрок не соблюдает эти правила и положения, Казино Krakencassino может приостановить
    Аккаунт игрока ожидает расследования. </p>

<p class="info__title"> Регистрация игроков </p>

<p> Процесс регистрации игроков предусмотрен в Условиях. </p>

<p> Перед открытием учетной записи Игроки должны пройти регистрацию, которая предполагает предоставление
    точные данные в казино Krakencassino. Игрок обязан немедленно предоставить
    Казино Krakencassino с обновленной информацией для любой информации / документации, представленной в начальной учетной записи
    этап открытия. Казино Krakencassino имеет право по своему усмотрению проверять кредитоспособность игрока с помощью третьих лиц.
    кто ранее предоставил какую-либо информацию об игроке. </p>

<p> После регистрации Игрок должен заполнить всю запрашиваемую информацию, и ответственность за обеспечение
    что предоставленная информация является полной и точной. </p>

<p> Казино Krakencassino оставляет за собой право проводить процедуры проверки. В случае, если Krakencassino Casino
    подозревает, что Игрок предоставил ложную информацию, мы имеем право закрыть и заблокировать доступ Игрока к Учетной записи. </p>

<p> Игрок обязан сообщать казино Krakencassino обо всех обновлениях или изменениях своей информации. </p>

<p> Если казино Krakencassino узнает, что кто-то предоставил ложную информацию, мы немедленно отменим это
    регистрация человека в качестве игрока в Krakencassino Casino и закрытие его учетной записи. </p>

<p> Ни одно лицо моложе восемнадцати лет (или соответствующего возраста совершеннолетия в юрисдикции этого лица) не может быть
    зарегистрирован в качестве игрока, и любые депонированные средства или выигрыши любых таких лиц будут переданы регулирующему органу. </p>

<p> Казино Krakencassino всегда должно вести безопасный онлайн-список всех зарегистрированных игроков. Любой человек может только
    зарегистрируйте одну учетную запись в Krakencassino Casino, и использование нескольких учетных записей строго запрещено. </p>

<p class="info__title"> Анонимные аккаунты </p>

<p> Казино Krakencassino не должно открывать анонимные учетные записи или учетные записи на вымышленные имена, так что истинные
    бенефициарный владелец неизвестен. </p>

<p class="info__title"> Проверка транзакций </p>

<p> Казино Krakencassino оставляет за собой право контролировать все транзакции с целью предотвращения отмывания денег.
    Кроме того, Krakencassino Casino оставляет за собой право изучить с особым вниманием и, насколько это возможно,
    предыстория и цель любых сложных или крупных транзакций и любых транзакций, которые особенно вероятны,
    по своей природе связаны с отмыванием денег или финансированием терроризма. </p>

<p class="info__title"> Выплата выигрыша </p>

<p> Игрок, запрашивающий первый вывод средств после регистрации, должен подтвердить свою личность через
    подача копии документа, удостоверяющего личность. Запрос на снятие средств не может быть принят
    Казино Krakencassino до получения копии этого документа от Игрока. </p>

<p> Во всех случаях Krakencassino Casino оставляет за собой право приостановить запрос на вывод средств до проверки
    Личность, возраст и местонахождение игрока. </p>

<p> Выплаты выигрышей или возмещения должны быть переведены обратно через тот же канал, из которого Игрок сделал
    оригинальный перевод в первую очередь. Если это невозможно, Игрока попросят предоставить
    альтернативный канал вместе с достаточным доказательством того, что такой канал относится к Игроку.
    По собственному усмотрению Krakencassino Casino определяет, предоставлены ли доказательства Игроком.
    достаточно или нет. Казино Krakencassino может по своему усмотрению и в соответствии с лицензионным соглашением
    правил и внутренней оценки рисков, требуют первой выплаты выигрыша для Игрока, освобождаемого в качестве
    банковский перевод с целью завершения проверок KYC. </p>

<p> Перед обработкой все снятия средств с игроков должны быть тщательно проверены в соответствии с нашими процедурами управления выплатами.
    Когда становится очевидным, что у игрока никогда не было намерения делать с нами какие-либо ставки,
    Игрок должен быть проинформирован о том, что средства не будут обработаны до тех пор, пока не будут указаны его личность, возраст и место жительства.
    не вызывает сомнений и / или с момента внесения депозита прошло не менее трех месяцев. </p>

<p class="info__title"> Принятие ставки </p>

<p> Казино Krakencassino не принимает ставки от Игрока, если только - Учетная запись не была создана на имя
    игрока и на Счете достаточно средств для покрытия суммы ставки; а также
    средства, необходимые для покрытия суммы ставки, предоставляются утвержденным способом. </p>

<p class="info__title"> Процедуры AML </p>

<p> Чтобы уменьшить вероятность того, что наша операция используется для отмывания денег: </p>

<p> Принимаются ставки только от известных лиц. </p>

<p> Внесение и снятие наличных не принимается. </p>

<p> Мы оставляем за собой право ограничивать ставки без предварительного уведомления. </p>

<p> Ставки будут отслеживаться на предмет нарушений. </p>

<p> Все запросы на снятие средств будут проверяться вручную, чтобы гарантировать, что снятие средств всегда производится на один и тот же счет.
    используется для внесения депозита, когда это возможно. </p>

<p> Игроки, которые внесли депозит, но не сделали никаких ставок или сделали депозит только для получения бесплатных вращений, не могут выйти.
    любые деньги со своего счета в казино. </p>

<p> Игрок всегда должен внести в ставки как минимум сумму своего депозита, прежде чем он или она сможет снять деньги. </p>

<p> Казино Krakencassino не будет производить платежи, в результате которых будет получена сумма, превышающая две тысячи евро (2000 евро).
    24 часа или платеж, в результате которого сумма всех выплат превышает две тысячи триста евро (2300 евро)
    запрашивается Игроком с момента регистрации, выводится из Учетной записи Игрока Игроку до тех пор, пока
    личность, возраст и место жительства игрока подтверждены. </p>

<p class="info__title"> Наличные </p>

<p> Казино Krakencassino не может принимать наличные от игроков, и средства могут быть получены от игроков только любым из следующих способов: </p>

<p class="info__important"> i. кредитные карты. </p>
<p class="info__important"> ii. дебетовые карты. </p>
<p class="info__important"> iii. банковский перевод; </p>
<p class="info__important"> iv. электронные кошельки. </p>

<p class="info__title"> Сообщение властям </p>
<p> Казино Krakencassino оставляет за собой право сообщать о подозрительной транзакции в соответствующие органы. </p>


<p class="info__title"> 12. ОТКАЗ ОТ ОТВЕТСТВЕННОСТИ </p>
<p> 12.1. Пользователь несет полную ответственность за любые действия, предпринимаемые в его учетной записи Krakencassino, включая
    участие в играх. Веб-сайт и Игры предоставляются без каких-либо явных или подразумеваемых гарантий. </p>
<p> 12.2. Компания, ее директора, сотрудники, партнеры, поставщики услуг: </p>

<p class="info__important"> - не гарантируют, что программное обеспечение или веб-сайт соответствуют этим целям,
    с которыми их можно использовать; </p>
<p class="info__important"> - не гарантируют, что программное обеспечение и веб-сайт не содержат и не будут содержать ошибок; </p>
<p class="info__important"> - не гарантируют беспрепятственный доступ к веб-сайтам и играм </p>
<p class="info__important"> - не несут ответственности за любые убытки, издержки, расходы или ущерб, прямые или косвенные,
    особые, косвенные, случайные или иные, возникающие в связи с использованием вами Веб-сайтов или вашей игрой в Игры. </p>

<p> 12.3. Вы соглашаетесь уважать безопасность компании, ее директоров, сотрудников, партнеров и поставщиков услуг.
    и защитить их от любых затрат, расходов, потерь, убытков, претензий и обязательств, какими бы причинами они ни были, которые могут возникнуть в
    в отношении использования вами Веб-сайта или участия в Играх. </p>

<p class="info__title"> 13. СОВМЕСТНОСТЬ, ОБМАН, МОШЕННИЧЕСТВО И ПРЕСТУПНАЯ ДЕЯТЕЛЬНОСТЬ </p>
<p> 13.1. Что касается компании и во время использования услуг, предоставляемых Krakencassino, пользователям запрещается: </p>

<p class="info__important"> - злоупотребление бонусами или другими акциями; </p>
<p class="info__important"> - использование нечестных внешних факторов и влияний на результат игры (часто известное как читерство); </p>
<p class="info__important"> - использование нечестных преимуществ; </p>
<p class="info__important"> - открытие и использование любых дополнительных Дублирующих учетных записей; </p>
<p class="info__important"> - Осуществление мошеннических и преступных действий (как определено в параграфе </p>

<p> 11.4) Они являются «Запрещенными практиками» и не разрешены. Krakencassino возьмет все разумное
    действия по предотвращению и выявлению такой практики, а также по выявлению соответствующих игроков, если они все же имеют место. </p>
<p> 13.2. Вы соглашаетесь с тем, что не будете участвовать ни в какой форме Запрещенных практик или быть связаны с ними в
    связь с вашим доступом к Сервисам или их использованием. Вы несете ответственность за справедливость своего игрового процесса.
    Вы также соглашаетесь с тем, что будете сообщать администрации Krakencassino о попытках сговора, принимать несправедливые
    извлекать выгоду или вести преступную деятельность в отношении других игроков, если вам станет известно о них. </p>
<p> 13.3. В том случае, если: </p>

<p class="info__important"> - у нас есть веские основания полагать, что вы принимали участие или были связаны
    с любой формой Запрещенной практики (любым мошенничеством, обманом, сговором и прочими Запрещенными практиками); </p>
<p class="info__important"> - вы делали ставки или играли в онлайн-игры с любыми другими игровыми онлайн-сервисами.
    поставщика, и в результате вашей деятельности в отношении этих услуг вас подозревали в участии в каких-либо
    Запрещенная практика или другая ненадлежащая деятельность; </p>
<p class="info__important"> - вы «отозвали платеж» или отклонили любую из покупок или депозитов, которые вы внесли в свою учетную запись; </p>
<p class="info__important"> - вы классифицированы как банкрот или страдаете от аналогичного разбирательства в любой точке мира. </p>

<p> Krakencassino имеет право удержать весь баланс или его часть, взыскать со счета сумму любого
    депозиты, выплаты, бонусы или выигрыши, если у нас есть основания полагать, что на них повлияло какое-либо из
    абзацы, упомянутые выше. </p>
<p> 13.4. Под «мошеннической практикой» мы подразумеваем любую мошенническую деятельность, которая была осуществлена ​​вами или любым другим лицом.
    человек (или даже группа лиц), который сделал это с использованием вашего имени и учетной записи или действовал в сговоре с вами.
<p> 13.4.1. К мошенничеству относятся: </p>

<p class="info__important"> - мошеннические действия, связанные с возвратом платежей и рейком; </p>
<p class="info__important"> - использование украденной, клонированной или иным образом неавторизованной кредитной или дебетовой карты в качестве
    ресурс денежных средств; </p>
<p class="info__important"> - сговор Владельца счета с другими пользователями для получения несправедливого преимущества.
    (в том числе посредством бонусных схем или аналогичных стимулов, предлагаемых нами); </p>
<p class="info__important"> - попытка использования ложной или вводящей в заблуждение информации при регистрации аккаунта; </p>

<p class="info__important"> - любое незаконное действие в любой применимой юрисдикции, которое вы совершили или пытались сделать.
    К мошенничеству также относятся неверные действия или действия, совершенные с целью обмануть нас и обойти
    любые договорные или юридические ограничения (независимо от того, причиняет ли такой акт нам какой-либо ущерб / вред или нет). </p>

<p> 13.4.2. Нечестное преимущество включает (но не ограничивается): </p>

<p class="info__important"> - использование сбоя, лазейки или ошибки в нашем программном или программном обеспечении любого
    третьих лиц, если вы использовали это для получения преимущества; </p>
<p class="info__important"> - использование автоматических проигрывателей ('ботов') или другого стороннего программного обеспечения или систем анализа.
    направленные на прогнозирование результатов игры или влияние на них; </p>
<p class="info__important"> - эксплуатация, ошибка на Сайте или ошибка в Общих положениях и условиях.
    вами, чтобы получить преимущество перед вами или во вред нам или любой третьей стороне. </p>

<p> 13.4.3. Бонусное злоупотребление включает (но не ограничивается): </p>

<p class="info__important"> - нарушение Условий использования бонуса, бесплатных вращений или любого другого нашего рекламного предложения; </p>
<p class="info__important"> - создание дублирующей учетной записи (или нескольких учетных записей) для получения нескольких бонусов; </p>
<p class="info__important"> - все бонусы ограничены допустимым временем использования. Если в
    Согласно условию бонуса, его следует использовать максимум 6 раз в календарный месяц. Если у Владельца счета есть
    использовали бонус больше раз, чем было разрешено, Krakencassino оставляет за собой право продолжить изучение вопроса
    злоупотребление бонусом и списание суммы выигрыша (с использованием бонуса) со счета пользователя. </p>
<p class="info__important"> - В случае, если у администрации Krakencassino есть веские основания подозревать
    Krakencassino оставляет за собой право: </p> Владелец счета при злоупотреблении бонусом (самостоятельно или в составе сговорившейся группы):
<p class="info__important"> - аннулировать бонус, полученный Владельцем счета, и отменить любые выигрыши от этого бонуса; </p>
<p class="info__important"> - заблокировать бонусное предложение для Владельца счета; </p>
<p class="info__important"> - заблокировать доступ к определенным товарам; </p>
<p class="info__important"> - чтобы заблокировать участие Владельца счета в любых будущих рекламных предложениях; </p>
<p class="info__important"> - немедленно заблокировать аккаунт Владельца счета. </p>

<p class="info__title"> 14. ЗАКРЫТИЕ СЧЕТА </p>
<p class="info__title"> ПРЕКРАЩЕНИЕ УСЛОВИЙ ИСПОЛЬЗОВАНИЯ ЗАКРЫТИЕ И ПРЕКРАЩЕНИЕ ВАМИ </p>
<p> 14.1. Если у нас нет задолженности перед нами или какой-либо другой Третьей стороной, вы можете закрыть свою учетную запись и прекратить действие Условий
    Используйте при уведомлении нас не менее чем за двадцать четыре часа в любое время. Вы можете связаться с нашими
    Отдел обслуживания клиентов - support@krakencassino.com, чтобы сообщить нам о своем решении. </p>
<p> 14.1.1. В запросе на закрытие аккаунта вы можете указать: </p>

<p class="info__important"> - цель вашего запроса (закрытие аккаунта); </p>
<p class="info__important"> - причина вашего решения (в частности, если вы собираетесь закрыть свою учетную запись
    из-за опасений по поводу уровня использования вами Сервисов. Мы ответим на ваш запрос после его получения.
    Будет подтверждено закрытие учетной записи и дата, когда это закрытие вступит в силу.
    Владелец счета, со своей стороны, обязуется продолжать нести ответственность за все действия на вашем счете до тех пор, пока
    такое закрытие было выполнено нами (после этого Условия использования прекращают свое действие). </p>

<p> 14.2. Любой непогашенный остаток на вашем счете будет возвращен вам после вашего запроса о закрытии счета.
    Вы получите обратно свои средства со счета, если у вас нет задолженности перед нами или какой-либо другой Третьей стороной (задолженность, связанная с вашей учетной записью). </p>
<p> 14.3. Krakencassino оставляет за собой право удерживать любые средства на вашем счете во время его закрытия или после него. Денежные средства могут быть удержаны, если:

<p class="info__important"> - существует задолженность перед нами или любой другой Третьей стороной (связанной с вашей учетной записью); </p>
<p class="info__important"> - мы подозреваем вас в сговоре, мошенничестве, мошенничестве, отмывании денег или другой преступной деятельности. </p>

<p> 14.4. В некоторых случаях мы можем снова открыть вашу учетную запись после ее закрытия, если вы попросите нас сделать это еще раз. Для открытия
    снова мы будем использовать ту информацию о вашей личности и способах оплаты, которые были упомянуты в вашем
    предыдущий (закрытый) счет. Условия использования вступают в силу на дату повторного открытия и любых предшествующих
    права (включая, помимо прочего, бонусы или условные выигрыши) больше не будут действительны. </p>

<p class="info__title"> ЗАКРЫТИЕ И ПРЕКРАЩЕНИЕ НАМИ </p>

<p> 14.5. Krakencassino, в свою очередь, оставляет за собой право закрыть вашу учетную запись в любое время и прекратить
    Условия использования и отправить вам письменное уведомление об этом, используя контактную информацию в вашей учетной записи.
    В случае любого такого расторжения с нашей стороны мы должны в кратчайшие сроки по вашему запросу
    вернуть остаток на вашем счете. </p>

<p> 14.6. В том случае, если мы закроем вашу учетную запись из-за сговора, обмана, мошенничества, отмывания денег и других
    преступная деятельность или нарушение Условий использования, которые повредили нам или любой другой Третьей стороне, остаток
    Ваш аккаунт не подлежит возврату и считается конфискованным. </p>

<p class="info__title"> ПРИОСТАНОВКА США </p>
<p> 14.7. Krakencassino оставляет за собой право приостановить действие вашей учетной записи в обстоятельствах, которые были прямо изложены
    в Условиях использования. Если приостановка действия вашей учетной записи вступила в силу: </p>

<p class="info__important"> - все действия с использованием заблокированного аккаунта также будут приостановлены (включая депозиты,
    снятие средств, ставки или игры). Пользователь сможет снова использовать свою учетную запись в тот день, когда мы активируем его учетную запись; </p>
<p class="info__important"> - никакие бонусы или условные выигрыши не будут зачислены на счет; </p>
<p class="info__important"> - мы рассмотрим причину, по которой мы заблокировали вашу учетную запись. Мы постараемся решить
    эту проблему в разумные сроки, чтобы учетная запись могла быть снова активирована или закрыта при необходимости. </p>

<p> 14.8. Krakencassino оставляет за собой право по своему усмотрению аннулировать любой выигрыш или лишиться баланса.
    (выигрыши и депозиты) на вашем счете Krakencassino, чтобы отменить любую ставку, расторгнуть Соглашение и приостановить
    для Владельца счета использование Услуг или деактивация его / ее учетной записи, если: </p>

<p class="info__important"> - были веские причины полагать, что вы замаскировались / вмешались / захватили
    шаги для маскировки или вмешательства в IP-адрес любого Устройства, используемого для доступа к нашему Сайту
    (например, использование виртуальной частной сети «VPN»); </p>
<p class="info__important"> - у нас есть разумные основания подозревать, что Владелец счета использовал поддельные документы.
    (фотографии, отсканированные документы, снимки экрана и т. д.) в процессе проверки или в любой другой момент, когда Соглашение действует; </p>
<p class="info__important"> - мы подозреваем вас в злоупотреблении бонусом или просто в попытке получить бонус.
    злоупотребление (самостоятельно или в составе сговорившейся группы); </p>
<p class="info__important"> - вас подозревают в мошенничестве, сговоре, фиксации или других незаконных действиях.
    в отношении Krakencassino или любых других Третьих сторон; </p>
<p class="info__important"> - у нас есть веские основания полагать, что вы используете какие-либо программные методы или
    техники или аппаратные устройства во время вашего игрока / игрового процесса с использованием услуг, предоставляемых Krakencassino. </p>

<p> 14.9. В случае нарушения правил при использовании сайта и его сервисов, или в случае любого
    подозрении в мошенничестве и иных неправомерных действиях со стороны игрока, Оператор имеет право закрыть
    существующего игрового аккаунта игрока и подписаться на сообщение игроку о закрытии аккаунта.
    В отношении любых альтернативных разрешений споров администрация Krakencassino готова предоставить
    необходимая информация с указанием причин Третьим лицам, участвующим в разрешении спора. </p>

<p class="info__important"> - Если администрация Krakencassino принимает решение закрыть учетную запись пользователя или если пользователь
    самостоятельно принять такое решение и отправить соответствующий запрос в отдел обслуживания клиентов Krakencassino,
    будет выплачен полный баланс, если пользователь не подозревается в каких-либо незаконных и / или запрещенных (например, арбитражных и т. д.) действиях. </p>

<p class="info__title"> 15. ДОСТУП К УСЛУГАМ И ИХ ИСПОЛЬЗОВАНИЕ </p>
<p> 15.1. Вы берете на себя ответственность за качество и скорость Интернет-соединения, которое вам предоставляется.
    Также вы несете ответственность за качество телекоммуникационных сетей, всех ваших устройств доступа и всего
    оборудование, которое вам необходимо использовать для доступа к Услугам. Мы не несем никакой ответственности
    за любой ущерб, причиненный вам в результате технических проблем, связанных с подключением к Интернету,
    телекоммуникационные сети, ваше устройство доступа или другое оборудование, которое вы использовали для доступа к Сервисам.
    Krakencassino не несет ответственности и не гарантирует совместимость предоставляемых нами услуг с любыми
    определенное стороннее программное обеспечение или оборудование (включая любую внешнюю программу, используемую для прогнозирования игры
    результаты или влияние на них). </p>
<p> 15.2. Использование Услуг, предоставляемых Krakencassino, в дискредитирующих, оскорбительных, непристойных, незаконных, расистских целях,
    Сексистский или иной дискриминационный характер строго запрещен. Пользователи также не должны использовать оскорбительные или агрессивные
    язык или изображения, ругаться, угрожать, беспокоить или оскорблять любого другого человека (включая других пользователей и администрацию Krakencassino). </p>
<p> 15.3. Вы соглашаетесь с тем, что будете использовать Веб-сайт только в личных целях. Запрещено предоставлять доступ
    или воспроизводить Веб-сайт или любую его часть в любой форме без нашего явного согласия, включая создание ссылок на него. </p>
<p> 15.4. Вы несете ответственность за любой контент, который вы загружаете на Веб-сайт. Если вы загрузите такой контент на
    Веб-сайт, вы гарантируете, что: </p>

<p class="info__important"> - вы получили все необходимые согласования, согласия, лицензии и разрешения, которые
    необходимо для получения этого контента и загрузки его на Веб-сайт; </p>
<p class="info__important"> - воспроизведение этого контента не нарушает авторские права, товарный знак, конфиденциальность.
    информацию или любые другие права интеллектуальной собственности третьих лиц; </p>
<p class="info__important"> - загруженный контент не будет содержать никаких материалов, нарушающих абзац.
    12.2 и 12.3; </p>
<p class="info__important"> - загруженный контент соответствует всем законам и постановлениям (включая, в частности,
    те, которые касаются защиты данных и конфиденциальности); </p>
<p class="info__important"> - Оператор имеет право использовать загруженный контент по своему усмотрению. </p>

<p> 15.5. Вы загружаете все материалы на Веб-сайт на свой страх и риск. Вы несете ответственность за все риски, которые могут быть
    вызвано загрузкой контента. Krakencassino не несет ответственности за последствия и результаты (любая потеря данных
    или другой ущерб), вызванный такой загрузкой. </p>
<p> 15.6. Если есть веские основания полагать, что загрузка вами контента (или использование веб-сайта в целом)
    в нарушение любых пунктов 12.2, 12.3, 12.4 или 12.5 Krakencassino оставляет за собой право удалить с Веб-сайта
    любой оскорбительный контент немедленно и без какого-либо уведомления и объяснения. </p>

<p class="info__title"> 16. ИЗМЕНЕНИЯ НА САЙТЕ </p>
<p> Мы оставляем за собой право по своему усмотрению изменять или дополнять любой продукт или услугу (включая любую ценовую политику).
    доступны через веб-сайт. Изменения могут быть внесены в любое время, но без ущерба для каких-либо игр и / или ставок.
    уже в процессе на момент внесения такой поправки. Мы можем периодически ограничивать ваш доступ к некоторым частям
    Веб-сайт для обслуживания Веб-сайта / для внесения в него изменений / для внесения поправок в любую игру или продукт, предоставляемый Веб-сайтом. </p>

<p class="info__title"> 17. ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ СТОРОННИХ СТОРОН </p>
<p> 17.1. Программное обеспечение может потребоваться для загрузки и установки на ваше Устройство доступа для использования Веб-сайта.
    возможно для вас. Программное обеспечение может включать (но не ограничивается): Приложения для устройств доступа, наше загружаемое казино.
    продукты, любые рекламные, маркетинговые или производственные приложения, продукты и программное обеспечение. </p>
<p> 17.2. В таких обстоятельствах от вас может потребоваться заключить отдельное соглашение с владельцем или лицензиаром.
    такого Программного обеспечения в отношении его использования («Соглашение о стороннем программном обеспечении»). В том случае, если
    соглашение с третьей стороной противоречит Условиям использования, Условия использования имеют преимущественную силу. </p>
<p> 17.3. Вы несете ответственность за то, чтобы любое Программное обеспечение было загружено на ваше устройство доступа способом
    совместимость с настройками вашего собственного устройства доступа. Мы не несем ответственности за повреждение вашего устройства,
    что может быть вызвано загрузкой любого стороннего программного обеспечения. </p>
<p> 17.4. Любое приложение, загруженное или установленное на вашем устройстве доступа, должно подтверждать не только
    соглашение между вами и поставщиком этого приложения, но также оно должно подтверждать соглашение между вами и Krakencassino. </p>

<p class="info__title"> 18. СБОЙ </p>
<p> Если возникнут проблемы с программным или аппаратным обеспечением, которое мы используем для предоставления Услуг, мы возьмем на себя все
    разумные меры по устранению проблемы в кратчайшие сроки. Если техническая проблема вызывает
    прерывание игрового процесса (в случае, если вы потеряли свой прогресс и игра не может быть перезапущена с той же позиции), мы будем рассматривать каждый случай индивидуально и справедливо (включая возможность восстановления баланса на счете пользователя, восстановление последней ставки или игры и т. д.). Но если у нас есть причина полагать, что вы намеренно используете техническую ошибку, лазейку или ошибку в нашем или стороннем программном обеспечении, используемом вами в связи с Услугами, для получения преимуществ или недостатков, Krakencassino не несет никакой ответственности и оставляет за собой право не выплачивать компенсацию и не возвращать игрокам. </p>

<p class="info__title"> 19. ОШИБКИ И ПРОПУСКИ </p>
<p> 19.1. При использовании Сервисов у вас может возникнуть ситуация, когда мы принимаем ставку или пари или производим оплату
    ошибка. Список таких обстоятельств (но не ограничивается): </p>

<p class="info__important"> - если мы неверно сообщаем вам какие-либо коэффициенты или условия ставки или игровой ставки в результате
    явная ошибка или упущение при вводе информации или настройке рынка, либо в результате неисправности компьютера; </p>
<p class="info__important"> - если сумма полученного выигрыша неверна (в том числе и в тех случаях, когда это происходит
    из-за ошибки в руководстве пользователя или технического сбоя). </p>

<p> 19.2. Krakencassino оставляет за собой право: </p>

<p class="info__important"> - исправить любые ошибки, связанные с сделанной ставкой, или ошибки, связанные с Оператором; </p>
<p class="info__important"> - по своему усмотрению, чтобы не компенсировать средства, которые были потеряны в результате таких ошибок. </p>

<p> 19.3. Вы также несете ответственность за контроль наличия и результатов таких ошибок и ошибок.
    Если вы по ошибке получили средства на свой счет, вы обязаны сообщить нам об этом и
    вернуть деньги компании. В том случае, если есть основания полагать, что мы вам переводили деньги
    по ошибке мы оставляем за собой право запросить у вас информацию о получении этих денег. Мы обязуемся
    предпринять все разумные шаги для обнаружения ошибки и как можно скорее сообщить вам о ней. </p>
<p> 19.4. Мы (включая наших сотрудников и агентов), наши партнеры или поставщики не несем ответственности за какие-либо убытки.
    (включая потерю выигрыша), произошедшего в результате какой-либо нашей или вашей ошибки. </p>
<p> 19.5. Если вам станет известно о какой-либо ошибке, связанной с предоставляемыми нами Услугами, вы должны сообщить нам об этом как можно скорее. </p>
<p> 19.6. Krakencassino оставляет за собой право отменить любую ставку / удержать любые выигрыши, если они были сделаны или были получены.
    используя средства, которые мы перечислили вам по ошибке. Если на вашем счету есть деньги, по ошибке переведенные,
    вы должны вернуть его нам немедленно или по нашему запросу. </p>

<p class="info__title"> 20. ИСКЛЮЧЕНИЕ ОТВЕТСТВЕННОСТИ </p>
<p> 20.1. Вы понимаете и принимаете на себя все риски, которые могут быть вызваны использованием наших Сервисов и любыми азартными играми.
    Мы не несем ответственности за любые ваши попытки использовать услуги методами, средствами или способами, которые не были предназначены нами. </p>
<p> 20.2. Krakencassino предоставляет услуги, основанные на профессиональном подходе и заботе о пользователях, но мы не можем дать
    другие гарантии в отношении продуктов и услуг, которые могут быть связаны с нашими Сервисами. В частности, мы не можем
    гарантировать постоянную доступность Сайта или отсутствие каких-либо багов, вирусов или других ошибок. </p>
<p> 20.3. Мы (компании нашей группы, аффилированные лица, должностные лица, директора, агенты и сотрудники) не несем ответственности перед
    пользователям для следующих позиций, вне зависимости от того, предусмотрена ли ответственность контрактом (или другим документом): </p>

<p class="info__important"> - потеря данных; </p>
<p class="info__important"> - потеря выгоды; </p>
<p class="info__important"> - потеря дохода; </p>
<p class="info__important"> - потеря возможностей для бизнеса; </p>
<p class="info__important"> - потеря или повреждение деловой репутации или репутации; </p>
<p class="info__important"> - прерывание работы; </p>
<p class="info__important"> - любые убытки или ущерб (косвенные, специальные или косвенные), даже если такие убытки или ущерб
    были уведомлены нам как возможные, вытекающие из Условий использования или любого использования вами Сервисов. </p>

<p class="info__title"> 21. НАРУШЕНИЕ УСЛОВИЙ ИСПОЛЬЗОВАНИЯ </p>
<p> 21.1. Вы соглашаетесь с тем, что вы будете полностью возмещать, защищать и удерживать Krakencassino и наших офицеров, директоров, сотрудников,
    агенты, подрядчики и поставщики безвредны в связи с любыми потерями, затратами, расходами, претензиями, требованиями,
    обязательства и убытки (включая судебные издержки), независимо от причин, которые могут возникнуть, независимо от того, являются ли они разумно предсказуемыми, в результате или в связи с: </p>

<p class="info__important"> - доступ к Сервисам и их использование вами или любым третьим лицом, использовавшим ваше имя пользователя.
    и пароль для входа на Сайт; </p>
<p class="info__important"> - нарушение вами условий и положений Условий использования. </p>

<p> 21.2. Если вы нарушили Условия использования, администрация Krakencassino может по своему усмотрению, прежде чем ваша учетная запись
    о приостановке или ее прекращении, отправьте вам уведомление, используя ваши контактные данные). Можно упомянуть
    что вы нарушаете определенный срок или условие, и также будет требование прекратить соответствующие действия или
    бездействие и / или требование исправить действие или ошибку с вашей стороны. Мы также можем предупреждать вас о действиях,
    что мы намеревались сделать в случае, если вы не остановите соответствующее действие / бездействие / исправление действия / ошибки с вашей стороны. </p>
<p> 21.3. В случае, если вы нарушите любое из положений Условий использования, Krakencassino оставляет за собой право
    взыскать со своей Учетной записи любой положительный остаток в размере любой суммы, разумно затребованной против вас в соответствии с пунктом 18.1. </p>

<p class="info__title"> 22. ПРАВА НА ИНТЕЛЛЕКТУАЛЬНУЮ СОБСТВЕННОСТЬ </p>
<p> 22.1. Все материалы на Сайте (дизайн, текст, графика, музыка, звук, фотографии, видео, подборка и
    их расположение, компиляции программного обеспечения, лежащий в основе исходный код, программное обеспечение и т. д.) защищены авторским правом и
    другие права собственности, которые принадлежат нам или используются по лицензии сторонних правообладателей. Любой материал
    относящиеся к Услугам, могут быть загружены только на одно устройство. Печатные копии могут быть распечатаны исключительно для вашего личного некоммерческого использования. </p>
<p> 22.2. Запрещается использовать Сервисы с целью получения каких-либо прав интеллектуальной собственности, принадлежащих
    Krakencassino или какой-либо третьей стороной. Согласно Условиям использования, использование Веб-сайта разрешено исключительно
    для личных некоммерческих целей пользователей. </p>
<p> 22.3. Пользователь не имеет права использовать или воспроизводить какие-либо товарные знаки или логотипы, которые используются на Сайте в любое время,
    кроме случаев, специально разрешенных в соответствии с Условиями использования. </p>
<p> 22.4. Вы соглашаетесь с тем, что не позволите никому другому копировать, хранить, публиковать, сдавать в аренду, лицензировать, продавать, распространять,
    изменять, добавлять, удалять, удалять или подделывать Веб-сайт или любую его часть. </p>
<p> 22.5. Вы соглашаетесь не отображать и не использовать какие-либо материалы на Сайте (такие как логотипы, дизайн, товарные знаки и другие
    отличительные особенности бренда) любым способом без нашего предварительного письменного согласия. </p>
<p> 22.6. Вся информация (письменные письма, любые вложения и т. Д.) Между Krakencassino и вами строго конфиденциальна.
    Он предназначен исключительно для адресата и не должен передаваться третьим лицам. Это категорически запрещено
    использовать, копировать или предпринимать любые другие действия для раскрытия этой информации. </p>

<p class="info__title"> 23. ВИРУСЫ, ВЗЛОМ И ДРУГИЕ ПРАВОНАРУШЕНИЯ </p>
<p> 23.1. Пользователям строго запрещено: </p>

<p class="info__important"> - нанести какой-либо ущерб Веб-сайту; </p>
<p class="info__important"> - попытка получить несанкционированный доступ к Веб-сайту, серверам, на которых Веб-сайт находится
    хранится или любой сервер, компьютер или база данных, подключенные к Веб-сайту; </p>
<p class="info__important"> - использовать неверную неверную информацию при создании учетной записи и в целом в отношении Компании; </p>
<p class="info__important"> - открыть дублирующую учетную запись или более; </p>
<p class="info__important"> - намеренно или случайно использовать какие-либо функции, которые могут повлиять на работу Веб-сайта.
    в любом случае. Следующие примеры относятся к таким функциям, но не ограничиваются: выпуск или распространение вирусов, червей,
    вредоносные или вредоносные трояны, логические бомбы или аналогичные материалы; </p>
<p class="info__important"> - каким-либо образом вмешиваться в работу Веб-сайта, удалять или изменять любые
    части / информация, которая размещена на Сайте; </p>
<p class="info__important"> - атаковать Веб-сайт посредством атаки отказа в обслуживании или распределенной атаки отказа в обслуживании.
    Мы будем сообщать о любом предполагаемом нарушении Закона о неправомерном использовании компьютеров 1990 года в соответствующие правоохранительные органы,
    а также с Интерполом, и мы будем сотрудничать с этими органами, раскрывая им вашу личность.
    В случае такого нарушения ваше право на использование Веб-сайта будет немедленно прекращено. </p>
<p class="info__important"> - Krakencassino не несет ответственности за любые убытки или ущерб, которые могут быть вызваны
    распределенная атака отказа в обслуживании, вирусы или другой технологически вредный материал, который может заразить ваш
    доступ к устройству и сопутствующему оборудованию, компьютерным программам, данным или другим частным материалам в связи с использованием вами
    Веб-сайт или загрузки вами любых материалов, размещенных на таком Веб-сайте, или на любом веб-сайте, связанном с Веб-сайтом. </p>

<p class="info__title"> 24. ЛИЧНЫЕ ДАННЫЕ ПОЛЬЗОВАТЕЛЯ </p>
<p> 24.1. Вся информация о вас и вашей учетной записи, которую вы используете для действий на Веб-сайте и которую мы храним, является
    надежно хранятся и остаются конфиденциальными (если в Условиях использования не указан другой факт). </p>
<p> 24.2. Согласно закону, мы должны соблюдать требования защиты данных при использовании любых личных
    информация, полученная от вас при использовании вами Сервисов. Поэтому мы очень серьезно относимся к нашим обязательствам в
    отношение к тому, как мы используем вашу личную информацию. </p>
<p> 24.3. Вы должны предоставить нам конкретную информацию для предоставления вам доступа к нашим Услугам.
    Такая информация включает в себя: ваше имя и дату рождения, ваши контактные данные, а также может быть информацией о
    ваш интерес к нашим маркетинговым акциям). </p>
<p> Все до и во время использования вами Сервисов нам необходимо будет собрать определенную информацию.
    о вас, включая ваше имя и дату рождения, ваши контактные данные, а также может включать информацию о
    Ваши маркетинговые предпочтения (все они называются «Ваша личная информация»). </p>
<p> 24.4. Предоставляя нам свою личную информацию, вы даете согласие на обработку ваших данных.
    Мы можем обрабатывать для следующих целей: </p>

<p class="info__important"> - для целей, указанных в Условиях использования (включая Политику конфиденциальности); </p>
<p class="info__important"> - для других целей (когда нам нужно обработать вашу личную информацию, чтобы предоставить
    у вас есть возможность использовать наши Услуги. С той же целью мы оставляем за собой право передавать ваши личные данные
    наши поставщики услуг и агенты. Мы также можем раскрыть вашу личную информацию, чтобы выполнить юридические или нормативные обязательства). </p>

<p> 24,5. Krakencassino оставляет за собой право сохранять копии любых сообщений, которые пользователь отправляет нам (включая
    копии любых электронных писем), чтобы иметь возможность вести точные записи о пользователях, действующих на Веб-сайте. </p>

<p class="info__title"> 25. ИСПОЛЬЗОВАНИЕ ФАЙЛОВ НА САЙТЕ </p> </p>
<p> 25.1. Веб-сайт использует файлы cookie для отслеживания вашего использования Интернета и для поддержки функциональности Веб-сайта.
    Файл cookie - это небольшой текстовый файл, который загружается на ваше устройство доступа, когда вы заходите на Веб-сайт.
    Это также позволяет нам распознать, когда вы снова вернетесь на Веб-сайт. Файлы cookie используются нами для работы
    веб-сайта (например, он позволяет вам оставаться в системе, когда вы просматриваете между ними, пока вы используете свою учетную запись
    для ставок или участия в играх в различных частях Веб-сайта). Файлы cookie также используются нами для собственных целей.
    аналитические цели. Использование файлов cookie дает нам возможность идентифицировать часть веб-сайта или
    конкретный момент его использования, когда / когда заказчик столкнулся с техническими проблемами. Таким образом, это помогает нам улучшить качество обслуживания клиентов. </p>

<p class="info__important"> - Файлы cookie, которые мы используем, и их назначение. </p>
<p class="info__important"> - Обязательные файлы cookie: разрешите доступ пользователям на веб-сайте. </p>
<p class="info__important"> - Функциональные файлы cookie: позволяют нам анализировать использование нашего веб-сайта и ваш выбор.
    на веб-сайте (например, ключ сеанса, язык или регион). </p>

<p> Рекламные файлы cookie: позволяют нам оценить эффективность нашего контент-маркетинга. Эти файлы cookie предоставляются
    нашими партнерами для отслеживания посещений веб-сайтов и регистрации новых игроков в рекламе. Мы не передаем ваши личные
    информация (например, имя, адрес электронной почты и т. д.) с аффилированными партнерами, за исключением данных на веб-сайте
    посещения, собираемые непосредственно такими рекламными файлами cookie. Однако данные о вашем посещении сайта могут быть связаны
    с другой личной информацией, полученной поставщиками из других источников. </p>
<p> Окончательная обработка внешних данных регулируется уведомлениями о конфиденциальности и политиками этих сторонних организаций.
    провайдеры. В дополнение к вышесказанному мы используем ряд сторонних поставщиков услуг, которые также устанавливают файлы cookie на
    этот веб-сайт для предоставления услуг, которые они нам предоставляют. Такие услуги включают, но не ограничиваются, помощь
    мы улучшаем ваш опыт, отслеживая вашу активность на Веб-сайте, измеряя эффективность Веб-сайта
    и эффективность наших маркетинговых кампаний. </p>
<p> Большинство интернет-браузеров автоматически принимают файлы cookie. При желании вы можете заблокировать некоторые или все файлы cookie или удалить
    те, которые уже были установлены, изменив настройки вашего браузера. Однако мы рекомендуем не блокировать
    или удалите файлы cookie, поскольку это может ограничить использование вами нашего веб-сайта. </p>

<p class="info__title"> 26. ЖАЛОБЫ И УВЕДОМЛЕНИЯ </p>
<p> 26.1. Если вам необходимо подать жалобу на Услуги, предоставляемые нами, вы должны, прежде всего,
    как можно скорее и разумно обратитесь в Службу поддержки клиентов. При обращении следует описать
    проблема, с которой вам предстоит столкнуться. </p>
<p> 26.2. Если есть спор, вытекающий из Условий использования, который не может быть разрешен Службой поддержки клиентов,
    Вы можете отправить соответствующий запрос на support@krakencassino.com. Мы приложим разумные усилия для решения
    для вашего удовлетворения немедленно или связавшись с вами как можно скорее. </p>
<p> 26.3. Вы понимаете и соглашаетесь с тем, что результаты всех игр, предоставляемых Сервисами, являются
    определяется нашим генератором случайных чисел. Если результат игры, в которую вы недавно играли, будет отличаться
    между результатом на вашем экране и результатом на игровом сервере будет преобладать второй результат на сервере.
    Вы это понимаете и принимаете. Вы признаете и соглашаетесь с тем, что наши записи будут последней инстанцией в
    определение условий и обстоятельств вашего участия в соответствующей онлайн-игровой деятельности и
    результаты этого участия. </p>
<p> 26.4. Если мы хотим связаться с пользователем, мы можем использовать любую из его / ее контактных данных. Уведомления будут считаться
    были должным образом обслужены и получены вами сразу после отправки электронного письма или после того, как мы связались с
    непосредственно по телефону (в том числе по тому месту, где мы оставляем вам голосовую почту) или через три дня после даты отправки любого письма.
    Для подтверждения доставки любого уведомления в случае письма будет достаточно доказать, что оно было отправлено.
    должным образом адресован, проштампован и размещен по почте; в случае электронного письма, это письмо было отправлено на адрес
    указанный адрес электронной почты (если таковой имеется) в ваших контактных данных на момент отправки любого такого электронного письма. </p>

<p class="info__title"> 27. ПЕРЕДАЧА ПРАВ И ОБЯЗАННОСТЕЙ </p>
<p> 27.1. Krakencassino оставляет за собой право передавать, переуступать, сублицензировать или закладывать Условия использования.
    («уступка»), полностью или частично, любому лицу без предварительного уведомления, при условии, что
    любое такое поручение будет осуществляться на тех же условиях, которые не менее выгодны для клиентов Krakencassino. </p>
<p> 27.2. Пользователь не имеет права переуступать, сублицензировать или иным образом передавать каким-либо образом какие-либо из своих
    права или обязанности в соответствии с Условиями использования. </p>

<p class="info__title"> 28. СОБЫТИЯ, КОТОРЫЕ НЕ НАПРАВЛЯЕМЫЕ </p>
<p> 28.1. Krakencassino не несет ответственности за неисполнение или задержку исполнения любого из наших
    обязательства по Условиям использования, которые вызваны событиями, которые не находятся под нашим контролем (в том числе, но
    не ограничивается какими-либо сбоями телекоммуникационной сети, сбоями питания, сбоями в сторонних компьютерах
    (или другое) оборудование, пожар, молния, взрыв, наводнение, суровая погода, производственные споры или локауты,
    террористическая деятельность и действия правительства или других компетентных органов. Эти обстоятельства передаются
    «Форс-мажор». Они не поддаются проверке и не могут быть предсказаны. </p>
<p> 28.2. Наша деятельность может быть приостановлена ​​на время действия Форс-мажорных обстоятельств. Мы со своей стороны
    приложим все разумные усилия для решения проблемы и найдем решение, которое позволит нам выполнить наши
    обязательства, несмотря на форс-мажор. </p>

<p class="info__title"> 29. ОТКАЗ </p>
<p> 29.1. Пользователь обязуется выполнять свои обязательства перед нами, в том числе в следующих случаях: </p>

<p class="info__important"> - мы не настаиваем на строгом выполнении каких-либо обязательств пользователя; </p>
<p class="info__important"> - у нас нет возможности воспользоваться какими-либо правами или средствами правовой защиты, которыми мы являемся.
    имеет право (это не означает отказ от таких прав или средств правовой защиты). </p>

<p> 29.2. Любой отказ соблюдать какие-либо правила и положения Условий использования недействителен, если его
    описание прямо указывает, что выполнение этого правила или положения не является обязательным. </p>
<p> 29.3. Никакой отказ от любого из положений Условий использования не будет иметь силы, если он явно не
    заявлено как отказ от прав и сообщается вам в письменной форме. </p>

<p class="info__title"> 30. ОТДЕЛЬНОСТЬ </p>
<p> 30.1. Если какой-либо компетентный орган определит какое-либо из Условий использования как недействительное, незаконное или не имеющее исковой силы,
    они будут исключены из остальных условий и положений, которые будут продолжать действовать в максимальной степени, разрешенной законом. </p>
<p> 30.2. В таких случаях часть, признанная недействительной или не имеющей исковой силы, должна быть изменена в соответствии с действующим законодательством. </p>

<p class="info__title"> 31. ПОЛНОЕ СОГЛАШЕНИЕ </p>
<p> 31.1. Условия использования и любые другие документы, на которые имеется прямая ссылка в них, составляют всю полноту
    соглашение между вами и нами. Они заменяют собой любые предыдущие договоренности, договоренности или договоренности между вами и нами (устные или письменные). </p>
<p> 31.2. Компания и пользователь соглашаются, что они не полагаются на другие заявления, обязательства или обещания, которые
    были даны другим или вытекали из чего-либо, сказанного или написанного в переговорах между нами, за исключением случаев, когда
    указано в Условиях использования. </p> </p>
<p> 32. ПРАВА ТРЕТЬИХ СТОРОН </p>
<p> 32.1. За исключением компаний Группы Оператора, если в настоящих Условиях использования прямо не указано иное: </p>

<p class="info__important"> - сторона или лицо, которое не обязано соблюдать настоящие Условия использования, не имеет права применять
    любое из условий Контрактов (право третьих лиц); </p>
<p class="info__important"> - если указано, что лицо или сторона, не являющиеся стороной настоящих Условий использования,
    имеет право обеспечить соблюдение любого из своих условий в соответствии с договорами о правах третьих лиц, мы оставляем за собой право
    отменить или изменить настоящие Условия использования по своему усмотрению (и любые другие документы, которые вы заключили в соответствии с
    к или в связи с этим) без вашего согласия или согласия этого лица / стороны. </p>




