<h1 class="page-title">Политика по борьбе с отмыванием денег</h1>
<p>Компания будет принимать меры для предотвращения в своей деятельности факта отмывания денег, для
    определения областей, в которых могут возникнуть отмывания денег и соблюдения законодательных и нормативных
    требований, в частности процесса представления информации о фактических или предполагаемых случаях отмывания денег
    инспектору по противодействию отмыванию денег (сотрудник по финансовому мониторингу).
    Ответственностью каждого сотрудника является проявление бдительности, и мгновенные действия во всех подозрительных случаях</p>


<ol>
    <li><b> Введение</b></li>
</ol>


<p>1.1. Положения Закона о доходах от преступлений, Закона о борьбе с терроризмом и отмыванием денег в редакции 2007 года,
    налагают на Компанию и ее сотрудников обязательства в отношении предполагаемого отмывания денег, ключевыми моментами которых являются:</p>
<ul>
    <li style="font-weight: 400;"><p>Отчетность и обнаружение предполагаемого отмывания денег.</p></li>
    <li style="font-weight: 400;"><p>Сотрудники обязаны проявлять бдительность в отношении признаков отмывания денег.</p></li>
    <li style="font-weight: 400;"><p>Любой сотрудник, который предполагает факт деятельности по отмыванию денег, обязан незамедлительно
            сообщить об этом инспектору по противодействию отмыванию денег.</p></li>
    <li style="font-weight: 400;"><p>Положения о борьбе с отмыванием денег являются сложными и подробными, и при возникновении каких-либо
            сомнений относительно требований политики, запросите дополнительную информацию у непосредственного руководства.</p></li>
</ul>

<ol start="2">
    <li><b> Политика</b></li>
</ol>


<p>2.1. Политика применяется ко всем игрокам и устанавливает процедуры отчетности о подозрительной деятельности по
    отмыванию денег с целью снижения потенциальной преступной деятельности. Политика устанавливает процедуры, которые
    будут помогать Компании выполнять свои юридические обязательства.</p>

<p>2.2. Политика имеет ту же силу, что и Политика уведомления о подозрениях в совершении неправомерного действия,
    Антимошенническая и антикоррупционная политика и Система управления денежными средствами – руководство по отмыванию денег.</p>

<p>2.3. Отказ сотрудника соответствовать процедурам, установленным в рамках этой политики, может привести к
    дисциплинарному взысканию в соответствии с процедурами дисциплинарной политики Компании.</p>

<p>2.4. Отказ члена соответствовать процедурам, установленным в рамках этой политики, будет передан руководителю для
    дальнейших действий, например, возможный доклад Комитету по стандартам.</p>


<ol start="3">
    <li><b> Что такое отмывание денег?</b></li>
</ol>


<p>3.1. Отмывание денег это используемый термин, который касается преступлений, связанных с доходами от преступлений
    или террористических средств. Следующие действия определяются как акты отмывания денег:</p>
<ul>
    <li style="font-weight: 400;"><p>Для заключения или участия в договоренности, которое, по вашему мнению или подозрению может
            помочь в приобретении, сохранении, использовании или контроле имущества, приобретенного преступным путем
            или от имени другого лица (Раздел РОСА 328)</p></li>
    <li style="font-weight: 400;"><p>Приобретение, использование или владение имуществом, приобретенным преступным путем</p></li>
</ul>


<p>Это первичные действия по борьбе с отмыванием денег, также определены два вторничных правонарушения, которые
    относятся к нераскрытию какого-либо из трех первичных действии и разглашении секретной информации.
    Разглашение секретной информации представляет собой действие, при котором кто-то информирует лицо или лиц,
    участвующих или подозреваемых в действиях по отмыванию денег, таким образом, чтобы снизить вероятность их расследования.</p>



<p>3.2. В то время как риск Компании по вопросам нарушения законодательства считается низким, сотрудники всех сфер
    обязаны знать, что они потенциально могут быть подвержены действиям по отмыванию денег.
    Важно, чтобы сотрудники осознавали свою ответственность в необходимости уведомления о любых подозрениях в
    деятельности по отмыванию денег как подробно описано в рамках этой политики (см. отчетность).
    Все сотрудники несут ответственность действовать оперативно и сообщать о любых подозрениях в отмывании денег
    инспектору по противодействию отмыванию денег для предотвращения любых нарушений законодательства, которые могут
    привести к серьезным уголовным наказаниям.</p>


<ol start="4">
    <li><b> Инспектор по противодействию отмыванию денег (сотрудник по финансовому мониторингу) </b></li>
</ol>


<p>4.1 Сотрудником, назначенным для получения информации о деятельности по отмыванию денег, является Сотрудник по
    финансовому мониторингу. Инспектор по противодействию отмыванию денег конфиденциально обрабатывает всю полученную
    информацию и принимает решения о предоставлении деятельности всем органам в соответствующем порядке, все отчеты
    сохраняются в течение пяти лет.</p>


<ol start="5">
    <li><b> Отчетность</b></li>
</ol>


<p>5.1. Любой сотрудник, который подозревает деятельность по отмыванию денег, обязан незамедлительно сообщить о своих
    подозрениях инспектору по противодействию отмыванию денег, используя прилагаемую форму, после получения отчета
    инспектор по противодействию отмыванию денег может связаться с вами напрямую, чтобы обсудить содержание отчета
    по мере необходимости.</p>

<p>5.2. После предоставления отчета инспектору по противодействию отмыванию денег никакая другая контактная информация
    о подозреваемом в отмывании денег не сообщается. Никакие другие шаги в любой сделке относительно предполагаемого
    действия по отмыванию денег не выполняются без одобрения инспектора по противодействию отмыванию денег.
    Например, если повторно указанные денежные переплаты поступают на конкретный счет, получите рекомендации от
    инспектора по противодействию отмыванию денег до того, как суммы возвращаются в качестве банковского чека Компании.</p>

<p>5.3. Запрещается раскрытие информации другим лицам, которые указали на подозрения в деятельности по отмыванию денег.
    Любой, предоставляющий информацию, сотрудник не должен обсуждать вопрос с другими лицами или отмечать в документе,
    что отчет был направлен инспектору по противодействию отмыванию денег, так как это может привести к раскрытию информации подозреваемому.</p>

<p>5.4. Инспектор по противодействию отмыванию денег оперативно оценивает любой Отчет о раскрытии для определения того,
    следует ли сообщать всем государственным органам.</p>



<p>5.5. Инспектор по противодействию отмыванию денег, при необходимости, незамедлительно сообщит об этом в государственный
    орган по стандартной электронной форме в установленном порядке.</p>

<p>5.6. Отказ сообщить о раскрытии Агентству по Борьбе с Организованной Преступностью (SOCA) считается уголовным
    преступлением без разумных оснований. Все случаи раскрытия информации будут храниться в архиве в течение пяти лет.</p>


<ol start="6">
    <li><b> Меры по надлежащей проверке клиентов</b></li>
</ol>


<p>6.1. Особую осторожность необходимо соблюдать при выполнении Компанией регулируемой деятельности,
    известной как меры по надлежащей проверке клиентов, например деятельность по управлению денежными средствами,
    взыскивая плату за услугу, как бизнес или пользователь, кроме государственного органа Великобритании.
    В соответствии с характером или жесткими рекомендациями для регулируемого бизнеса, вы будете знать, если ваши
    обязанности включают регулируемые виды деятельности.</p>



<p>6.2. При использовании мер по надлежащей проверке клиентов (CDD), вы обязаны искать доказательства идентичности, например:</p>
<ul>
    <li style="font-weight: 400;"><p>Проверьте веб-сайт бизнеса для подтверждения их юридического адреса</p></li>
    <li style="font-weight: 400;"><p>Проведите онлайн-поиск с помощью Регистрационной палаты для подтверждения характера
            бизнеса и личности директоров.</p></li>
    <li style="font-weight: 400;"><p>Найти доказательства от ключевого контакта их личной идентичности в соответствии с рекомендациями
            по идентификации клиентов (Рекомендации приведены в разделе семь Процедуры раскассирования компании).</p>
</ul>
<p>6.3 Идентификация должна сохраняться в течение пяти лет после окончания деловых отношений.</p>


<ol start="7">
    <li><b> Рекомендации и обучение</b></li>
</ol>


<p>7.1. Компания уведомляет всех сотрудников о требованиях и обязательствах, возложенных на Компанию и на себя в
    качестве физического лица, в соответствии с законодательством по борьбе с отмыванием денег, и обеспечивает целевое
    обучение для тех, кто, скорее всего, столкнется с отмыванием денег.</p>
