<h1 class="open-bonus-heading"> УМОВИ </h1>



<p class="info__title"> УМОВИ </p>

<p> Ці умови є офіційною та остаточною угодою, яка регулює двосторонню співпрацю з партнерською програмою goldpartners.club. </p>

<p class="info__important-1"> Загальні положення та умови набирають чинності з 01 січня 2020 року. </p>


<p class="info__title"> УМОВИ </p>

<p> goldpartners.club - це партнерська програма, яка дозволяє заробляти на монетизації проектів. </p>
<p> Партнер - це учасник партнерської програми, який отримує дохід відповідно до тарифу, монетизуючи проекти goldpartners.club шляхом просування бренду. </p>

<p> Активний партнер - це учасник програми, який залучив 5 або більше нових гравців (перших вкладників) протягом звітного періоду. </p>
<p> Неактивний партнер - це учасник програми, який залучив менше 10 нових гравців (перших вкладників) протягом 3 (трьох) місяців. </p>
<p> Тариф - це принцип винагороди партнерів. </p>
<p> Частка доходу - це винагорода партнера, розрахована на основі доходу казино. Цей принцип тарифу передбачає винагороду партнера у розмірі фіксованого відсотка від доходу казино від гравців Real. </p>
<p> CPA (Ціна за придбання) - це принцип, коли Партнер отримує винагороду за кожного нового гравця, якщо гравець відповідає умовам і виконує одну або кілька обов’язкових дій. </p>
<p> Гібридна CPA - це гібридний принцип, який поєднує CPA та умови розподілу доходу. </p>
<p> Гравець - це користувач (особа), який відвідав веб -сайт і зареєструвався за допомогою посилання партнера. </p>
<p> Перший вкладник (FTD) - це новий справжній гравець, який робить перший депозит. </p>
<p> Дохід - це грошова винагорода, отримана партнером відповідно до тарифу. </p>
<p> Звітний період - це період часу, включений до фінансової статистики. Розрахунок доходу партнерів та його нарахування на баланс для подальшого виведення проводиться на основі статистичних даних. </p>
<p> Рекламні матеріали - це маркетингові інструменти, надані та схвалені адміністрацією goldpartners.club для подальшого просування проектів. </p>

<p class="info__title"> Створення облікового запису </p>
<p> Підписуючись на партнерську програму goldpartenrs.club, філія підтверджує, що вона/вона погоджується з цими умовами, правилами, вимогами та умовами, а також повністю погоджується з ними та виконує їх. </p>
<p> Ці правила, вимоги, умови та умови можуть бути змінені без попереднього повідомлення. Діюча на даний момент Умова опублікована на веб -сайті партнерської програми goldpartenrs.club. Ми не відстежуємо історію змін Умов. </p>
<p> Мінімальний вік партнера на момент реєстрації у партнерській програмі становить 18 років. </p>
<p> Під час реєстрації ви погоджуєтесь надавати свої контактні дані та оновлювати їх у майбутньому. goldpartenrs.club залишає за собою право вимагати від вас додаткової інформації. </p>
<p> Ви можете створити та використовувати лише один обліковий запис на веб -сайті партнерської програми oldpartenrs.club! Ми можемо збільшити кількість облікових записів для одного партнера окремо. </p>
<p> Дані для доступу до вашого облікового запису не повинні передаватися третім сторонам. Партнер несе відповідальність за безпеку цих даних. </p>
<p> goldpartenrs.club залишає за собою право відмовитися від партнерства без пояснення причин. Партнер також може припинити або припинити партнерство в будь -який час. </p>
<p> Зареєстрований партнер не має права створювати акаунти на сайтах проекту, використовуючи його реферальне посилання, робити депозити на сайтах проекту, намагаючись заробляти гроші на партнерській програмі. Якщо ви зробите будь -які спроби, обидва облікові записи будуть заблоковані та не мають права на відновлення. Зняття коштів не здійснюватиметься. </p>


<p class="info__title"> АКЦІОНЕРНІ МАТЕРІАЛИ ТА ДЖЕРЕЛА ДВИЖЕННЯ </p>

<p> Goldpartners.club залишає за собою право запитувати інформацію про методи та джерела залучення гравців. Якщо партнер відмовляється надавати інформацію або надає неправдиву інформацію про джерела трафіку, це буде розцінено як порушення вимог до джерел трафіку та рекламних матеріалів. </p>
<p> електронний маркетинг, пряма реклама на веб-сайті партнера, КПП, цільова та тизерна реклама, пошуковий трафік, соціальні медіа. </p>

<p class="info__important-1"> Рекламувати проекти Goldpartners.club ви не можете: </p>
<p class="info__important"> Запропонуйте потенційним гравцям бонуси та акції, яких немає у проектах, тим самим вводячи їх в оману; </p>
<p class="info__important"> Рекламуйте проекти серед неповнолітніх; </p>
<p class="info__important"> Заохочуйте користувачів повторно створити обліковий запис на веб-сайті проекту, якщо вони вже зареєстровані там; </p>
<p class="info__important"> Пообіцяйте гравцям гарантувати виграш, вводячи їх таким чином в оману; Надайте гравцям неправдиву інформацію про переможців та виграші. </p>
<p class="info__important"> Надайте гравцям неправдиву інформацію про переможців та виграші. </p>
<p class="info__important"> У разі порушення цих вимог обліковий запис партнера буде заблоковано без можливості відновлення та вилучення. </p>


<p class="info__title"> ФІНАНСОВІ ПИТАННЯ. СТРУКТУРА КОМІСІЇ І ФОРМУЛА РОЗРАХУНКУ ПРИБУТКУ </p>

<p> Винагорода партнера залежить від його діяльності, проекту та обраного тарифу. </p>
<p> Виплати здійснюються один раз на місяць. </p>
<p> Ви можете вибрати один із тарифів: Частка доходу, CPA, Гібридна CPA. Кожен новий партнер може використовувати модель розподілу доходів. </p>
<p> Кожен новий партнер може використовувати модель розподілу доходу. </p>
<p> Модель CPA пропонується активним партнерам індивідуально після перевірки трафіку. </p>
<p> Коли ви реєструєтесь у партнерській програмі, модель 60% частки доходу встановлюється автоматично. </p>
<p> Якщо протягом 1 місяця партнер залучає 10 або менше нових гравців, йому/їй присвоюється статус неактивного. Ставка за тарифом на частку доходу для неактивних партнерів знижується до 5%. </p>
<p> Якщо сума виграшу гравців значно перевищує суму їх депозитів, баланс партнера на кінець звітного періоду може бути від'ємним. </p>
<p> Для проекту krakencassino.com негативне сальдо переноситься на наступний звітний період. </p>
<p> Партнер може вивести дохід за допомогою одного з таких способів оплати: Яндекс.Гроші, Paeer, QIWI, Visa. </p>
<p> Мінімальна сума виведення - 20 доларів США. Обмежень щодо максимальної суми немає. </p>
<p> Якщо ви не вкажете реквізити платежу у своєму обліковому записі, Goldpartners.club не здійснить виплату, поки ви не введете дані. У такому разі винагорода партнера залишиться на балансі. </p>
<p> Ми залишаємо за собою право здійснити платіж іншим способом, ніж той, який вибрав партнер. </p>
<p> У разі виявлення підозрілої діяльності з боку гравців, яких залучає партнер, або якщо виникає необхідність перевірити якість трафіку, виплати можуть бути відкладені на період, необхідний для перевірок. Goldpartners.clubadministration визначає часові рамки така затримка на власний розсуд. </p>
<p> За допомогою програми Goldpartners.club ви можете заробляти не тільки залучаючи гравців, а й залучаючи партнерів до партнерської програми. Ви отримаєте 5% прибутку від усіх залучених партнерів. Ці 5% не будуть відраховані з доходу партнерів, партнери отримають винагороду без вирахувань. </p>


<p class="info__title"> ВІДПОВІДАЛЬНІСТЬ І РОЗВ'ЯЗАННЯ СПОРІВ </p>

<p> Партнерська програма не може гарантувати безперебійну та безперебійну роботу веб-сайту. Goldpartners.club може проводити профілактичні роботи, під час яких операція буде повністю або частково припинена. </p>
<p> Якщо партнер з якихось причин отримав комісійні, розраховані або сплачені неправильно, або статистика зібрана неправильно, партнерська програма залишає за собою право виправляти такі помилки та проводити коригувальні заходи на рахунок партнера. </p>
<p> Якщо будь -які шахрайські дії були виявлені на веб -сайті програми з боку гравців, залучених партнером, Goldpartners.clubможе вимагати від партнера відшкодування фінансових витрат, понесених в результаті цих дій. </p>
<p> Забороняється здійснювати навмисні дії з метою заподіяння фінансової чи іншої шкоди партнерській програмі або веб -сайтам партнерів. В іншому випадку обліковий запис буде заблоковано без зняття коштів та можливості відновлення. </p>
<p> Goldpartners.clubis не несе відповідальності за дії партнерів або вміст їх веб -сайту. </p>
<p> Суперечливі ситуації вирішуються менеджерами партнерських програм, які враховують аргументи та пояснення партнера з максимально можливим нейтралітетом. Остаточне рішення залишається за Goldpartners.clubemployees і не підлягає перегляду. </p>


<p class="info__title"> КОНФІДЕНЦІЙНІСТЬ </p>
<p> Партнерська програма та її проекти використовують різні заходи безпеки для захисту інформації від несанкціонованого доступу, знищення та зміни. </p>
<p> Працівники Goldpartners.club суворо дотримуються вашого права на конфіденційність відповідно до підписаних ними договорів. </p>
<p> Ми залишаємо за собою право зберігати особисті дані партнерів протягом більш тривалого періоду часу, ніж це необхідно для партнерства. </p>
<p> Партнери Goldpartners.club зобов'язуються не поширювати конфіденційну інформацію, навіть якщо цей договір розірвано. </p>
<p> Якщо у партнера є невеликі або непостійні джерела трафіку, цей партнер не вважається неактивним і може відповідати індивідуальним умовам. Щоб дізнатися більше, зверніться до свого менеджера. </p>
<p> Трафік бренду - це трафік, створений шляхом створення клонованих веб -сайтів для перехоплення нових гравців із пошукових систем за запитами бренду. Партнерська програма не приймає такий трафік. </p>


