<h1>ПРОЦЕДУРИ ЩОДО ПОВЕРНЕННЯ ПЛАТІЖІВ, ШАХРАЙСТВА ТА БОРОТЬБІ З ВІДМИВАННЯМ ГРОШЕЙ</h1>

<p class="info__title">1. ПРОЦЕДУРА ЗНАННЯ ВАШОГО КЛІЄНТА</p>

<p>Одним із головних завдань нашого казино є розвиток міцних і довірливих відносин між нашими гравцями та нашим персоналом.</p>

<p>Програмне забезпечення казино розроблено для фільтрації потенційних підозрілих гравців-шахраїв і створення сповіщень, коли
     знайдено. Цей процес є життєво важливим для проведення операції. Шахрайство також є фактором, який слід враховувати перед звільненням
     надіслав гравцям запит на зняття коштів. Казино ніколи не дозволяє виведення коштів невідомим гравцям.</p>

<p>Управління казино постійно оновлюється відповідними вимогами та правилами, визначеними юрисдикцією.
     У результаті вони можуть відповідно змінити процедури, щоб відобразити ці вказівки, якщо це буде потрібно.</p>

<p>У цьому процесі є два етапи:</p>

<p>1. При відкритті облікового запису гравець зобов'язаний ввести обов'язкову інформацію в реєстраційну форму. Якщо це
     інформація не надається гравець не може завершити процес реєстрації. Недостовірна інформація, напр
     виявлено неправильне ім’я користувача, запитують надати документацію для підтвердження своєї особи.</p>

<p>Потрібна така обов’язкова інформація:</p>

<ul>
     <li>Повне ім'я</li>
     <li>Повна адреса</li>
     <li>Повний номер телефону</li>
     <li>Дійсна адреса електронної пошти</li>
     <li>Повна дата народження. Система не дозволяє гравцеві продовжити реєстрацію своєї дати народження
         означає, що вони молодші 18 років.</li>
</ul>


<p>Ім'я Клієнта в обліковому записі Клієнта має відповідати справжньому та офіційному імені та ідентифікації клієнта. Для перевірки клієнта
     особу, Riotech Services LP має право вимагати в будь-який час задовільне підтвердження особи (включаючи, але
     не обмежуючись копіями дійсного паспорта/посвідчення особи та/або будь-якої використаної платіжної картки). Ненадання такого
     документація може призвести до призупинення дії облікового запису.</p>

<p>Клієнт засвідчує, що надав точну, повну та правдиву інформацію про себе при реєстрації
     і буде підтримувати точність інформації, оперативно оновлюючи будь-яку реєстраційну інформацію, яка може змінитися.
     Невиконання цього може призвести до закриття облікового запису, його обмежень або анулювання будь-яких транзакцій (бонусів, виграшів).</p>

<p>2. Реєстрація кредитних карток. Система генерує сповіщення про шахрайство, якщо ім’я гравця не збігається
     і ім'я, яке відображається на їхній кредитній картці. Хоча гравець може продовжити реєстрацію, він не зможе
     внести гроші за допомогою кредитної картки. Представник казино зв'яжеться з гравцем і попросить копії своїх документів
     посвідчення особи з фотографією та копії кредитної картки.</p>

<p>Як правило, коли вносяться депозити або запитується зняття коштів, казино може попросити гравця надати різні типи
     документації. Це включає:</p>
    
<ul>
     <li>Копії дійсного посвідчення особи гравця із зображенням;</li>
     <li>Рахунки за комунальні послуги як підтвердження адреси;</li>
     <li>банківські довідки як доказ джерела грошей;</li>
     <li>Копія кредитної картки, лицьова та зворотна сторони картки;</li>
     <li>Виписки з кредитної картки, якщо потрібно. Наприклад, сума та метод, використаний для зняття.</li>
     <li>Країна походження, є країни, у яких заборонено грати в наших казино</li>
     <li>Існують обставини, коли від гравця вимагається надіслати нотаріально завірену особу для підтвердження своєї автентичності.</li>
</ul>


<p class="info__title">2. ПРОГРАМА ДОТРИМАННЯ ЩОДО ВІДМИВАННЯ ГРОШЕЙ ТА БОРОТЬБИ З ТЕРОРИЗМОМ</p>

<p>Поведінка гравця перевіряється відділами боротьби з шахрайством і фінансами. Під час перевірки виявлено наступне
    перевірено за такими тригерами:</p>

<ul>
    <li>Зареєструватися;</li>
    <li>Реєстрація кредитних карток;</li>
    <li>Швидкі та багаторазові високі депозити;</li>
    <li>Швидкі та численні запити на зняття коштів;</li>
    <li>Внесена сума в порівнянні з сумою, запитаною для зняття;</li>
    <li>Метод оплати, який використовує гравець;</li>
    <li>Країна походження.</li>
</ul>


<p>Щоб уникнути або мінімізувати ризик шахрайства, казино встановило стандарт, згідно з яким Клієнт має один обліковий запис на одного користувача
    (У всіх випадках лише один обліковий запис на клієнта, на сім’ю, на адресу, на спільний комп’ютер і на спільну IP-адресу
    адресою буде дозволено зареєструватися та використовувати казино) Ім’я в обліковому записі має збігатися зі справжнім ім’ям і офіційним ім’ям
    ім'я та особу особи.</p>

<p>Казино не приймає депозити третіх осіб, тобто. друг, родич, партнер, чоловік або дружина. Клієнт повинен
    депозит з рахунку/системи або кредитної картки, зареєстрованої на його ім’я. Якщо казино виявляє під час
    перевірки безпеки, що це сталося, усі виграші казино будуть конфісковані та відправлені назад до казино та
    початковий депозит законному власнику рахунку/кредитної картки.</p>

<p>Казино не дозволяє гравцям брати позики в операторів стільникового зв’язку, які надають такі послуги,
    навіть якщо оператор дозволив це. Клієнт не може здійснювати sms-депозити за такими кредитами з негативним балансом.
    Клієнти, які порушують це правило, потрапляють у чорний список, а облікові записи гравців блокуються без можливості виведення коштів.</p>

<p>У разі підозрілого або шахрайського платежу, включно з використанням викрадених кредитних карток або будь-якого іншого шахрайства
    діяльності (включаючи будь-яке повернення або інше скасування платежу), Казино має право блокувати Клієнта
    accout, скасувати будь-яку здійснену виплату та повернути будь-які виграші. Казино має право інформувати будь-яку інформацію
    влади або організації (включаючи агентства кредитної інформації) будь-якого шахрайства з платежами чи іншої незаконної діяльності та
    може скористатися службами інкасації для повернення платежів. Однак за жодних обставин Казино не несе відповідальності за
    будь-яке несанкціоноване використання кредитних карток, незалежно від того, чи були кредитні картки вкрадені чи ні.</p>

<p>Казино може в будь-який час зарахувати будь-який позитивний баланс на Рахунку Клієнта проти будь-якої суми, яку Клієнт повинен перед
    Казино, коли Казино повторно розраховує будь-які ставки або парі відповідно до дублікатів облікових записів, змови, обману, шахрайства та
    Злочинна діяльність або помилки.</p>

<p>Крім згаданого, якщо гравець вносить 1000 доларів США через електронний гаманець і після дуже невеликих ставок
     запити на зняття всіх коштів зі свого рахунку за допомогою іншого рішення електронного гаманця, це може свідчити про відмивання грошей.</p>

<p>Якщо є підозра на шахрайство, казино зв'язується з гравцем і запитує документи, які підтверджують його
     ідентичність. Казино може вирішити не виводити кошти. Однак, як тільки шахрайство фактично виявлено, казус ні
     повертає гравцеві початковий депозит, а потім блокує його від гри в усіх афілійованих казино. Коли потрібно,
     подія надсилається владі.</p>
