
    <Div class = "wrapper">
        <Div class = "flex-col-bs">


    <P class = "open-bonus-heading"> Політика по боротьбі з відмиванням грошей </ h1>


    <P> Компанія буде вживати заходів для запобігання в своїй діяльності факту відмивання грошей, для визначення областей, в яких можуть виникнути відмивання грошей і дотримання законодавчих і нормативних вимог, зокрема процесу подання інформації про фактичні або передбачувані випадки відмивання грошей інспектору з протидії відмиванню грошей (співробітник з фінансового моніторингу). Відповідальністю кожного співробітника є прояв пильності, і миттєві дії у всіх підозрілих випадках </ p>



                    <P class = "info__title"> Введення </ p>

                    <P> 1.1. Положення Закону про доходи від злочинів, Закону про боротьбу з тероризмом і відмиванням грошей в редакції 2007 року, накладають на Компанію та її співробітників зобов'язання щодо передбачуваного відмивання грошей, ключовими моментами яких є: </ p>

                        <P class = "info__important"> Звітність та виявлення передбачуваного відмивання грошей. </ P> </ li>
                        <P class = "info__important"> Співробітники зобов'язані виявляти пильність щодо ознак відмивання грошей. </ P> </ li>
                        <P class = "info__important"> Будь-який співробітник, який передбачає факт діяльності по відмиванню грошей, зобов'язаний негайно повідомити про це інспектору з протидії відмиванню грошей. </ P> </ li>
                        <P class = "info__important"> Положення про боротьбу з відмиванням грошей є складними і докладними, і при виникненні будь-яких сумнівів щодо вимог політики, запитайте додаткову інформацію у безпосереднього керівництва. </ P> </ li>


                    <P class = "info__title"> Політика </ p>



                    <P> 2.1. Політика застосовується до всіх гравців і встановлює процедури звітності про підозрілу діяльність з відмивання грошей з метою зниження потенційної злочинної діяльності. Політика встановлює процедури, які будуть допомагати Компанії виконувати свої юридичні зобов'язання. </ P>

                    <P> 2.2. Політика має ту ж силу, що і політика повідомлення про підозри в скоєнні неправомірного дії, антишахрайська і антикорупційна політика і Система управління грошовими коштами - керівництво по відмиванню грошей. </ P>

                    <P> 2.3. Відмова працівника відповідати процедурам, встановленим в рамках цієї політики, може призвести до дисциплінарного стягнення відповідно до процедур дисциплінарної політики Компанії. </ P>

                    <P> 2.4. Відмова члена відповідати процедурам, встановленим в рамках цієї політики, буде переданий керівнику для подальших дій, наприклад, можливий доповідь Комітету з стандартам. </ P>


                    <P class = "info__title"> Що таке відмивання грошей? </ P>



                    <P> 3.1. Відмивання грошей це використовуваний термін, який стосується злочинів, пов'язаних з доходами від злочинів або терористичних засобів. Докладніші відомості про процес визначаються як акти відмивання грошей: </ p>
                        <P class = "info__important"> Для укладення або участі в домовленості, яке, на вашу думку або підозрою може допомогти в придбанні, збереженні, використанні або контролі майна, придбаного злочинним шляхом або від імені іншої особи (Розділ РОСА 328) </ p > </ li>
                        <P class = "info__important"> Придбання, використання або володіння майном, придбаним злочинним шляхом </ p> </ li>



                    <P class = "info__important"> Це первинні дії по боротьбі з відмиванням грошей, також визначені два вівторка правопорушення, які відносяться до нерозкриття будь-якого з трьох первинних дії і розголошенні секретної інформації. Розголошення секретної інформації являє собою дію, при якому хтось інформує особу або осіб, що беруть участь або підозрюваних в діях з відмивання грошей, таким чином, щоб знизити ймовірність їх розслідування. </ P>



                    <P> 3.2. У той час як ризик Компанії з питань порушення законодавства вважається низьким, співробітники всіх сфер зобов'язані знати, що вони потенційно можуть бути схильні до дій з відмивання грошей. Важливо, щоб співробітники усвідомлювали свою відповідальність в необхідності повідомлення про будь-які підозри в діяльності по відмиванню грошей як докладно описано в рамках цієї політики (див. Звітність). Всі співробітники несуть відповідальність діяти оперативно і повідомляти про будь-які підозри у відмиванні грошей інспектору з протидії відмиванню грошей для запобігання будь-яких порушень законодавства, які можуть привести до серйозних кримінальних покарань. </ P>


                    <P class = "info__title"> Інспектор з протидії відмиванню грошей (співробітник з фінансового моніторингу) </ p>



                    <P> 4.1 Співробітником, призначеним для отримання інформації про діяльність з відмивання грошей, є Співробітник з фінансового моніторингу. Інспектор з протидії відмиванню грошей конфіденційно обробляє всю отриману інформацію і приймає рішення про надання діяльності всіх органів у відповідному порядку, всі звіти зберігаються протягом п'яти років. </ P>


                    <P class = "info__title"> Звітність </ p>

                    <P> 5.1. Будь-який співробітник, який підозрює діяльність з відмивання грошей, зобов'язаний негайно повідомити про свої підозри інспектору з протидії відмиванню грошей, використовуючи прикладену форму, після отримання звіту інспектор з протидії відмиванню грошей може зв'язатися з вами безпосередньо, щоб обговорити зміст звіту по мірі необхідності. </ p>

                    <P> 5.2. Після надання звіту інспектору з протидії відмиванню грошей ніяка інша контактна інформація про підозрюваного у відмиванні грошей не повідомляється. Ніякі інші кроки в будь-якій угоді щодо передбачуваного дії по відмиванню грошей не виконуються без схвалення інспектора з протидії відмиванню грошей. Наприклад, якщо повторно зазначені грошові переплати надходять на конкретний рахунок, отримаєте рекомендації від інспектора з протидії відмиванню грошей до того, як суми повертаються в якості банківського чека Компанії. </ P>

                    <P> 5.3. Забороняється розкриття інформації іншим особам, які вказали на підозри з метою відмивання грошей. Будь-, що надає інформацію, співробітник не повинен обговорювати питання з іншими особами або відзначати в документі, що звіт був направлений інспектору з протидії відмиванню грошей, так як це може призвести до розкриття інформації підозрюваному. </ P>

                    <P> 5.4. Інспектор з протидії відмиванню грошей оперативно оцінює будь-Звіт про розкриття для визначення того, чи слід повідомляти всім державним органам. </ P>

                    <P> 5.5. Інспектор з протидії відмиванню грошей, при необхідності, негайно повідомить про це в державний орган за стандартною електронній формі в установленому порядку. </ P>

                    <P> 5.6. Відмова повідомити про розкриття Агентству по Боротьбі з організованою Злочинністю (SOCA) вважається кримінальним злочином без розумних підстав. Всі випадки розкриття інформації будуть зберігатися в архіві протягом п'яти років. </ P>


                     <P class = "info__title"> Заходи належної перевірки клієнта </ p>

                    <P> 6.1. Особливу обережність необхідно дотримувати при виконанні Компанією регульованої діяльності, відомої як заходи належної перевірки клієнта, наприклад діяльність з управління грошовими коштами, стягуючи плату за послугу, як бізнес або користувач, крім державного органу Великобританії. Відповідно до характеру або жорсткими рекомендаціями для регульованого бізнесу, ви будете знати, якщо ваші обов'язки включають регульовані види діяльності. </ P>



                    <P> 6.2. При використанні заходів належної перевірки клієнта (CDD), ви зобов'язані шукати докази ідентичності, наприклад: </ p>

                        <P class = "info__important"> Перевірте веб-сайт бізнесу для підтвердження їх юридичної адреси </ p> </ li>
                        <P class = "info__important"> Проведіть онлайн-пошук за допомогою Реєстраційної палати для підтвердження характеру бізнесу і особистості директорів. </ P> </ li>
                        <P class = "info__important"> Знайти докази від ключового контакту їх особистої ідентичності відповідно до рекомендацій по ідентифікації клієнтів (Рекомендації наведені в розділі сім Процедури раскассірованія компанії). </ P> </ li>

                    <P> 6.3 Ідентифікація повинна зберігатися протягом п'яти років після закінчення ділових відносин. </ P>


                    <P class = "info__title"> Рекомендації та навчання </ p>

                    <P> 7.1. Компанія повідомляє всіх співробітників про вимоги та зобов'язання, покладених на Компанію та на себе як фізична особа, відповідно до законодавства по боротьбі з відмиванням грошей, і забезпечує цільове навчання для тих, хто, швидше за все, зіткнеться з відмиванням грошей. </ P >
                </ Div>
        </ Div>
    </ Div>


