
   <div class = "wrapper">
        <div class = "flex-col-bs">

    <p class = "open-bonus-heading"> ПОЛІТИКА КОНФІДЕНЦІЙНОСТІ </p>

        <p> У цій політиці всі посилання на "KrakenCasino", "Групу", "ми", "нам", "для нас", "наші" та "наші" стосуються будь -якої компанії WoT NV. Посилання на " ви "," ваш "," вам "і" себе "відноситься до особи, яка використовує наш веб -сайт (сайти) і надає нам особисту інформацію. Перед використанням нашого веб -сайту уважно прочитайте цю Політику конфіденційності. </p>

                    <p class = "info__title"> 1. Зібрана інформація </p>

                    <p> Персональна інформація, яку ми можемо попросити використати та обробити, включає без обмежень: </p>

                        <p class = "info__important"> a) Будь -яка інформація, яку ви надаєте нам під час заповнення форм на сторінках реєстрації облікового запису, а також будь -які інші дані, які ви надсилаєте нам через веб -сайт або електронну пошту (наприклад, спочатку та прізвище, дата народження, фізична адреса, адреса електронної пошти, номер телефону); </p>
                        <p class = "info__important"> б) Листування, здійснене через веб -сайт, електронну пошту, телефонний та веб -чат або за допомогою інших засобів зв’язку; </p>
                        <p class = "info__important"> в) Участь в опитуванні або будь -яка інша оцінка клієнтів, яку ми можемо проводити час від часу; </p>
                        <p class = "info__important"> d) Вся історія транзакцій облікового запису клієнта, незалежно від того, чи відбувається це через веб -сайт (и) або за допомогою інших засобів зв’язку; </p>
                        <p class = "info__important"> e) Входи на веб -сайт та їхні дані, включаючи дані про трафік, дані про місцезнаходження GeoIP, веб -журнали, журнали активності та іншу інформацію про трафік, записану в системі. </p>

                   <p class = "info__title"> 2. Використання зібраної інформації </p>

                    <p> Ми будемо використовувати особисту інформацію, яку ми збираємо, для того, щоб надавати наші Послуги та для таких цілей: </p>

                        <p class = "info__important"> а) Обробка ваших ставок та транзакцій. Це включає використання кредитної картки та систем оплати в Інтернеті; </p>
                        <p class = "info__important"> b) Надання вам служби підтримки клієнтів, включаючи допомогу у налаштуванні, роботі та управлінні вашим обліковим записом; </p>
                        <p class = "info__important"> в) Дотримання юридичних та нормативних обов'язків; </p>
                        <p class = "info__important"> г) Створення особистих профілів для наших клієнтів, що може призвести до очок лояльності та винагороди; </p>
                        <p class = "info__important"> e) Вжиття необхідних заходів для безпеки облікових записів членів та визначення необхідних перевірочних перевірок; </p>
                        <p class = "info__important"> f) Аналіз тенденцій клієнтів за допомогою оцінки ринку (участь у опитуваннях, якщо такі надсилаються вам, не є обов’язковою, і у вас завжди є вибір, чи хочете ви брати участь); </ p>
                        <p class = "info__important"> g) Надання зареєстрованим гравцям інформації про наші рекламні пропозиції, продукти та послуги, або надання рекламної інформації від наших обраних ділових партнерів, партнерів та філій, де гравці спеціально погодилися б отримувати маркетингові матеріали; </p>
                        <p class = "info__important"> h) Моніторинг та розслідування транзакцій з метою запобігання шахрайству, відмиванню грошей та іншим нерегулярним ігровим операціям. </p>


                    <p class = "info__title"> 3. Рекламна інформація </p>

                    <p> Інформація, включаючи вашу адресу електронної пошти та номер телефону, для надання вам рекламних повідомлень про товари, послуги та акції, які, на нашу думку, можуть вас зацікавити. Це також може включати інформацію про інші ігрові продукти та послуги від вибраних ділових партнерів. Якщо ви хочете припинити отримувати маркетингові та інші рекламні матеріали, ви можете скасувати цю послугу, відповідно змінивши налаштування свого облікового запису або звернувшись до служби підтримки клієнтів@krakencassino.com. </p>
                    <p> Ви також повинні взяти до уваги, що, приймаючи будь -який приз або виграш від нас, ви погоджуєтесь використовувати своє ім’я, прізвище та фотографії в рекламних та рекламних цілях без додаткової винагороди, за винятком випадків, коли це заборонено законом. </p>




                    <p class = "info__title"> Збір особистої інформації </p>

                    <pМи не збираємо будь -яку особисту інформацію про вас без вашого відома. Однак ми можемо автоматично збирати певні дані та отримувати особисту інформацію про вас, якщо б ви надали таку інформацію, користуючись нашими послугами та взаємодіючи з нами. </p>

                    <p> Ми також можемо отримувати певну Персональну інформацію від постачальників та постачальників послуг, а також зі списків клієнтів, законно отриманих від сторонніх постачальників. Крім того, ми залишаємо за собою право залучати послуги сторонніх постачальників послуг для надання технічної підтримки, щоб обробляти ваші онлайн-транзакції та підтримувати ваш обліковий запис учасника. </p>

                    <p> Зверніть увагу, що ми можемо отримати доступ до будь-якої інформації, яку ви можете надати таким постачальникам, постачальникам послуг та стороннім службам електронної комерції. Будьте впевнені, що ми будемо використовувати та захищати будь -яку отриману таким чином Персональну інформацію, як зазначено в цій Політиці. Будь-яка інформація, яку ви надаєте, буде розкрита лише третім сторонам за межами Компанії відповідно до цієї Політики конфіденційності, і ми вживемо необхідних заходів для того, щоб наші угоди з сторонніми постачальниками послуг та постачальниками послуг в Інтернеті завжди захищали вашу особисту інформацію. </P >
                    
                
                    <p> Ми можемо передавати інформацію, яку ви надали нам, іншим організаціям у нашій групі компаній та нашим діловим партнерам. Ці компанії можуть включати наші материнські компанії, їх материнські компанії та всі дочірні компанії цих відповідних компаній, а також інші компанії, з якими ми ведемо бізнес та укладаємо необхідні угоди. Обробкою ваших даних може займатись WoT N.V. або інша компанія в групі компаній, яка може використовувати третю сторону для виконання таких потреб обробки даних. </p>

                    <p> Враховуючи, що Інтернет є глобальним середовищем, використання Інтернету для збору та обробки персональних даних обов'язково пов'язане з обміном даними. Тому ми також можемо обмінюватися наданою вами інформацією з нашими діловими партнерами, постачальниками та субпідрядниками для виконання будь -яких зобов’язань, що випливають із угод, які ми могли б укласти з ними чи з вами. Для того, щоб надати вам повну інформацію, ми можемо повідомити вас про надання будь -якої третьої сторони вашої особистої інформації. Зверніть увагу, що для надання вам кваліфікованої послуги нам та/або нашим постачальникам послуг може знадобитися передати ваші персональні дані з однієї країни в іншу в межах Європейського Союзу (ЄС) та Європейської асоціації вільної торгівлі (ЄАВТ), а також також певним обробникам персональних даних, які можуть бути розташовані за межами Європейського економічного простору (ЄЕЗ). Тому, використовуючи Веб -сайт та обмінюючись з нами електронними повідомленнями, ви визнаєте та погоджуєтесь, що ми (або наші постачальники чи субпідрядники) оброблятимемо ваші персональні дані у цих країнах. Ми завжди вживатимемо всіх можливих заходів для забезпечення безпечної обробки вашої інформації та даних з метою дотримання умов цієї Політики конфіденційності. </p>

                    <p> Відповідні наглядові органи, контролюючі органи, працівники KrakenCasino, які є частиною служби підтримки, фінансові департаменти та департаменти боротьби з шахрайством, також мають доступ до ваших персональних даних, які необхідні для виконання своїх функцій та надання вам з підтримкою. Цим ви погоджуєтесь на таке розкриття вашої особистої інформації. </p>


<p class = "info__title"> 6. Продаж та випуск даних </p>
                    <p> Ми не продаємо особисті дані про наших клієнтів третім сторонам. Однак ми можемо оприлюднити особисті дані, якщо ми придбаємо будь -які нові підприємства. Якщо Компанія зазнає будь -яких змін у своїй структурі, таких як злиття, поглинання іншою компанією або часткове придбання, швидше за все, особисті дані наших клієнтів будуть включені до продажу чи передачі. У рамках нашої політики ми інформуватимемо наших клієнтів електронною поштою, перш ніж впливати на передачу персональних даних. </p>

                    <p> Ми також залишаємо за собою право оприлюднювати персональні дані, якщо вважаємо, що випуск є доцільним для того, щоб відповідати закону, чи забезпечити виконання наших Загальних положень та умов, або для захисту наших прав, власності чи безпеки, а також для захист будь -яких інших компаній у нашій групі компаній. </p>


<p class = "info__title"> 7. Закони та реєстрації </p>
                   <p> Цим ми визнаємо, що при зборі та обробці вашої Персональної інформації для цілей управління вашим обліковим записом учасника ми зобов’язані дотримуватися суворих законодавчих положень щодо захисту персональних даних. Крім того, і для уникнення сумнівів, нічого в цій Політиці конфіденційності не заважає нам зберігати вашу особисту інформацію там, де ми зобов’язані це робити за законом. </p>


<p class = "info__title"> 8. Політика щодо відмивання коштів </p>
                    <p> Limesco Ltd., як і більшість компаній, що надають послуги на фінансовому ринку, дотримується принципів боротьби з відмиванням грошей та активно запобігає будь-яким діям, які спрямовані або полегшують процес легалізації незаконно зароблених коштів. Політика боротьби з відмиванням коштів означає запобігання використанню послуг компанії злочинцями з метою відмивання грошей, фінансування тероризму чи іншої злочинної діяльності. </p>
                    <p> З цією метою компанія запровадила сувору політику щодо виявлення, запобігання та попередження відповідних органів про будь -яку підозрілу діяльність. Крім того, ТОВ «Лімеско» не має права повідомляти клієнтам про те, що правоохоронні органи поінформовані про їх діяльність. Також була запроваджена складна електронна система для ідентифікації клієнта кожної компанії та ведення детальної історії всіх операцій. </p>
                    <p> Для запобігання відмиванню грошей компанія Limesco Ltd. ні за яких обставин не приймає і не виплачує готівку. Компанія залишає за собою право призупинити будь -яку роботу клієнта, яка може вважатися незаконною або, на думку співробітників, може бути пов'язана з відмиванням грошей. </p>
                    <p> Процедури компанії Limesco Ltd. переконається, що вона має справу з реальною або юридичною особою. ТОВ "Лімеско" також виконує всі необхідні заходи відповідно до чинного законодавства та нормативних актів, виданих органами грошової допомоги. Політика боротьби з відмиванням коштів виконується в компанії Limesco Ltd. за допомогою таких способів: </p>
                        <p class = "info__important"> знати вашу політику щодо клієнтів та належну перевірку </p>
                        <p class = "info__important"> моніторинг активності клієнтів </p>
                        <p class = "info__important"> діловодство </p>


<p class = "info__title"> 9. Зберігання особистої інформації </p>
                    <p> Як зазначено в цих положеннях та умовах, ви та KrakenCasino в будь -який час можете вирішити закрити свій профіль (обліковий запис). Після того, як ви закриєте свій обліковий запис, ми зберігатимемо вашу особисту інформацію протягом періоду, передбаченого законодавством. Дані будуть використовуватися лише за потреби компетентних органів у випадках подання запитів на фінансові та податкові відрахування, шахрайство, відмивання грошей або розслідування будь -якої іншої незаконної діяльності. </p>


<p class = "info__title"> 10. Зв’яжіться з нами </p>
                    <p> Ви завжди можете зв’язатися з нами, якщо захочете: </p>
                        <p class = "info__important"> a) Підтвердіть точність особистої інформації, яку ми зібрали про вас; </p>
                        <p class = "info__important"> б) Поцікавтесь, як ми використовуємо вашу особисту інформацію; </p>
                        <p class = "info__important"> в) Заборонити використання ваших даних у майбутньому для маркетингових цілей; </p>
                        <p class = "info__important"> d) Оновіть будь -яку інформацію, яку ви нам надали, за умови, що в таких випадках ви надасте будь -які докази, які ми можемо обґрунтовано вимагати для внесення таких змін. Надання нам неправдивої інформації про вас є незаконним, і ви несете відповідальність за те, щоб ми завжди оновлювали ваші правильні дані. </p>


<p class = "info__title"> 11. Політика щодо файлів cookie </p>
                    <p> Приймаючи наші Загальні положення та умови, реєструючи обліковий запис учасника та користуючись нашими послугами, ви погоджуєтесь, що Веб -сайт використовуватиме файли cookie для зберігання певної інформації на вашому комп’ютері, ноутбуці, планшеті чи мобільному пристрої під час доступу до нашого веб -сайту. < /p>

                    <p> Файли cookie - це невеликі текстові файли, які зберігаються на вашому комп’ютері чи обладнанні під час відвідування певних веб -сторінок. Вони записують ваші уподобання та надсилають інформацію з вашого веб -переглядача, щоб допомогти покращити роботу вашого веб -сайту та надати кращі та персональніші послуги. Крім того, деякі файли cookie, які ми використовуємо, є необхідними для роботи Веб -сайту. </p>

                    <p> Якщо ви хочете видалити будь -які файли cookie, вже збережені на вашому комп’ютері, або зупинити використання файлів cookie, які відстежують ваші шаблони перегляду на цьому веб -сайті, ви можете це зробити, видаливши наявні файли cookie та керуючи налаштуваннями конфіденційності вашого веб -переглядача, щоб заблокувати їх (файли cookie зазвичай можна змінити в розділі "Налаштування" вашого браузера). Ми рекомендуємо не блокувати та не видаляти файли cookie, оскільки це може обмежити використання нашого веб -сайту. </p>


<p class = "info__title"> 12. Згода на Політику конфіденційності </p>
                    <p> Відкриваючи рахунок у KrakenCasino, ви погоджуєтесь з умовами цієї ПОЛІТИКИ КОНФІДЕНЦІЙНОСТІ. Ми можемо час від часу оновлювати цю Політику конфіденційності та закликаємо вас періодично переглядати її. Якщо ми змінимо нашу політику конфіденційності, ми опублікуємо зміни на цій сторінці. Ваше подальше використання сервісів KrakenCasino означає вашу згоду з цією Політикою конфіденційності та будь -якими оновленнями. </p>

                    <br>
                    <br>
                    <p>email: support@krakencassino.com </p>


                </div>
            </div>
        </div>




