
    <div class="wrapper">
        <div class="flex-col-bs">


   <p class = "open-bonus-heading"> Відповідальна гра </p>


<p> Наше Інтернет -казино має великий досвід роботи в онлайн -іграх. Ми вважаємо, що грати в онлайн -ігри - це безпечна та весела форма розваг для переважної більшості людей. </p>

                                       <p> Але водночас ми серйозно ставимось до своїх соціальних обов’язків, коли йдеться про те, щоб запобігти відкриттю рахунку неповнолітніми гравцями у нас та надавати допомогу невеликій меншості гравців, які можуть виявитися залежними від ігор не з їхньої вини. власний. </p>

                                      <p> Ми хочемо, щоб ви насолоджувалися іграми в динамічному, невимушеному та безпечному середовищі. </p>

                                      <p> Гра на нашому сайті завжди повинна бути приємним досвідом онлайн -ігор. Однак для деяких це може викликати проблеми. Тому ми підтримуємо відповідальні ігри та хочемо допомогти вам почуватись у безпеці разом з нами будь -яким способом. </p>

                                       <p> Наведені нижче поради допоможуть переконатися, що ви добре відпочинете з нами: </p>
                                        <p style = "color: #d7b96b;">- Слідкуйте за тим, скільки часу ви перебуваєте в Інтернеті, і відстежуйте ігри, у які ви граєте, у розділі "Мої транзакції".
                                                        - Грайте на наших сайтах для задоволення, а не для вкладання грошей
                                                        - Перед початком роботи встановіть бюджет і дотримуйтесь його.
                                                        - Тільки грайте в гроші, які ви можете дозволити собі програти, не грайте в позичені гроші.
                                                        - Зробіть перерву, якщо відчуваєте, що починаєте втрачати контроль.
                                                        - Ніколи не грайте в ігри на гроші, коли ви п'яні, вживаєте наркотики, втомилися або відчуваєте себе зневіреним.
                                                        <! --- Не витрачайте більше грошей на азартні ігри з надією виграти втрачені вами гроші .-->
                                                        - Дотримуйтесь інших інтересів та хобі, не робіть з того, щоб азартні ігри стали вашим життям.
                                                        - Ми рекомендуємо вам встановити програмне забезпечення для фільтрації, щоб ваші діти не відвідували веб -сайт азартних ігор. </p>


                                       <p> Якщо ви відчуваєте, що можете ризикувати розвинути залежність від азартних ігор, вам може допомогти багато спеціалізованих служб та веб -сайтів. </p>

                                       <p> Щоб грати в ігри на http://www.krakencassino.com, вам повинно бути не менше 21 року або досягти повноліття, щоб грати у юрисдикції, в якій ви проживаєте, залежно від того, що більше. Ми використовуємо багато видів перевірок, щоб гарантувати, що жодна особа, яка не досягла повноліття, не має доступу до наших ігрових приміщень. Надання неточної або нечесної інформації про вік гравця призведе до втрати будь -якого виграшу та може призвести до цивільного та/або кримінального переслідування. </p>

                                       <p> Якщо вам відомі будь -які неповнолітні особи, які використовують наше програмне забезпечення, зверніться до supprot@krakencassino.com з усіма відповідними реквізитами, включаючи ім'я гравця користувача на нашому сайті. Ми будемо повною мірою і чесно розслідувати будь -які питання, про які нам повідомлять, і, у разі необхідності, заморозити обліковий запис гравця, щоб запобігти подальшій ігрові користувача. </p>
                                </div>
                        </div>



