<h1>FAQ</h1>

<p class="info__title">Не дает зарегистрироватся, что делать?</p>
<p>
    Проверьте нет ли Вас уже в системе.<br/>
    Нажмите “Войти” а затем пункт “Забыли пароль?”.<br/>
    Введите адрес электронной почты  “Далее”. <br/>
    Придет письмо с ссылкой для восстановления пароля.
</p>

<p class="info__title">Как зарегистироватся?</p>
<p>Нажмите “Регистрация”.<br/>
    Введите свой адрес электронной почты, введите пароль и подтвердите правельнойсть ввода пароля, выберите валюту.<br/>
    Кнопка "Зарегистрироваться"
</p>

<p class="info__title">Как вывести деньги</p>
<p>
    Если у Вас активирован бонус и условия по его отыгрышу ещё не выполнены, то Вы не сможете ничего выплатить.<br/>
    Вверху справа, кликните по своему нику.<br/>
    Вы перейдете в “Мой профиль”. Выберите раздел “Выплата”, введите номер карточки, ФИО владельца куда нужно вывести деньги.<br/>
    Если ваш статус выше юнга, выплата проводится автоматически до 5000р. или 2500грн, все что выше указаной суммы проходят модерацию.<br/>
    Модерация может занимать до 24 часов от момента заявки.
</p>


<p class="info__title">Как получить бонус?</p>
<p>
    Бонусы можно получить только при регистрации. Если Вы не зарегистрированы, то не можете претендовать ни на один бонус.<br/>
    Вся информация по существующим бонусам есть в разделе Бонусы.
</p>

<p class="info__title">Как пополнить счет?</p>
<p>В верху возле вашего никнейма нажмите на + и выберите метод пополнения.<br/>
    Далее, в зависимости от выбранной платежной системы введите необходимые данные.
</p>

<p class="info__title">Как вывести деньги с бонуса?</p>
<p>Все зависит от типа бонуса, более подробней о бонусах вы можете прочитать в разделе бонусы!</p>

<p class="info__title">Куда пропал мой бонус?</p>
<p>
    Если вы отыграли вейджер то ваш выигрыш автоматически попадает на бонусный счет.<br/>
    Посмотреть его можно в личном кабинете, Бонусы и акции
</p>
