<ol style="margin: 0 25px">
    <li>Турнирге қатысу арқылы сіз осы жерде баяндалған Шарттар мен шарттармен келісесіз.</li>
    <li>Төтенше жағдайларда 3 Oaks Gaming кез келген уақытта Coin Mania промо-акциясынан бас тартуға құқылы, соның ішінде қажет деп танылған жағдайда ұтыстар.</li>
    <li>Жүлдені тек білікті ойыншылар талап ете алады (Науқан туралы мәліметтер бөлімін қараңыз).</li>
    <li>Турнирге тек нақты ақша раундтары қатыса алады.</li>
    <li>Айналдыру бағасынан басқа турнирге қатысу үшін қосымша ақы жоқ.</li>
    <li>Әрбір ойыншы көшбасшылар тақтасы үшін жеке турнир идентификаторын алады.</li>
    <li>Егер екі немесе одан да көп ойыншылар тең болса, ұпайды бірінші алған ойыншылар есепті бұзады.</li>
    <li>Турнир ережелерін кез келген уақытта өзгертуге болады.</li>
    <li>Ақаулық барлық төлемдерді жояды.</li>
</ol>
