<ol style="margin: 0 25px">
    <li>Участвуя в турнире, вы соглашаетесь с Условиями, изложенными здесь, а также с условиями, предоставленными оператор.</li>
    <li>В экстренных случаях {{ $provider }} оставляет за собой право отменить акцию Coin Mania в любое время, включая оплату выигрыши, если это будет сочтено необходимым.</li>
    <li>Только квалифицированные игроки могут претендовать на приз (см. раздел «Информация о кампании»).</li>
    <li>В турнире могут участвовать только раунды на реальные деньги.</li>
    <li>За участие в турнире не взимается дополнительная плата, кроме платы за вращение.</li>
    <li>Каждый игрок получит персональный турнирный идентификатор для таблицы лидеров.</li>
    <li>Если у двух или более игроков ничья, то те игроки, которые первыми наберут очки, разрешат ничью.</li>
    <li>Правила турнира могут быть изменены в любое время.</li>
    <li>Неисправность аннулирует все выплаты.</li>
</ol>
