<ol style="margin: 0 25px">
    <li>Беручи участь у турнірі, ви погоджуєтеся з положеннями та умовами, викладеними тут, а також умовами, наданими оператор.</li>
    <li>У екстрених випадках {{ $provider }} залишає за собою право в будь-який час скасувати акцію Coin Mania, включаючи платежі за виграші, якщо це буде визнано необхідним.</li>
    <li>Лише кваліфіковані гравці можуть претендувати на приз (будь ласка, перегляньте розділ «Деталі кампанії»).</li>
    <li>У турнірі можуть брати участь лише раунди на реальні гроші.</li>
    <li>За участь у турнірі немає жодних додаткових витрат, окрім ціни за обертання.</li>
    <li>Кожен гравець отримає персональний ідентифікатор турніру для таблиці лідерів.</li>
    <li>Якщо два або більше гравців мають нічию, ті гравці, які першими отримають рахунок, вирішать нічию.</li>
    <li>Правила турніру можуть бути змінені в будь-який час.</li>
    <li>Несправність анулює всі виплати.</li>
</ol>
