package models

import (
	"database/sql"
)

// GameTransaction представляет запись транзакции, связанную с действиями пользователя в игре.
// Используется для хранения информации о ставках, платежах и возвратах.
// Содержит метаданные о системе, пользователе, ID игры, сессии и другие ключевые данные.
type GameTransaction struct {
	ID               int64          `db:"id"`                 // ID представляет уникальный идентификатор записи транзакции в базе данных.
	GenID            sql.NullString `db:"gen_id"`             // GenID представляет сгенерированный ID, используется для идентификации связанных операций или записей.
	System           string         `db:"system"`             // System представляет название или идентификатор игровой системы, связанной с данной транзакцией.
	UserId           int64          `db:"user_id"`            // UserId представляет уникальный идентификатор пользователя, связанный с транзакцией в игре.
	BonusID          sql.NullInt64  `db:"bonus"`              // BonusID представляет идентификатор бонуса, связанный с транзакцией; может быть NULL, если бонус отсутствует.
	Action           string         `db:"action"`             // Action представляет тип действия транзакции, такого как ставка, выигрыш или возврат.
	Amount           float64        `db:"amount"`             // Amount представляет сумму транзакции, обычно используется для указания ставок, выплат или возвратов.
	Currency         string         `db:"currency"`           // Currency представляет собой валюту, используемую в транзакции (например, USD, EUR, RUB).
	GameID           string         `db:"game_id"`            // GameID представляет идентификатор игры, связанный с транзакцией, и используется для связывания сессии с конкретной игрой.
	SessionID        string         `db:"session_id"`         // SessionID указывает уникальный идентификатор пользовательской сессии, связанный с игровой транзакцией.
	TransactionID    string         `db:"transaction_id"`     // TransactionID представляет уникальный идентификатор транзакции, связанный с действиями пользователя в игре.
	Type             string         `db:"type"`               // Type представляет тип транзакции, например, "ставка", "выплата" или "возврат".
	Date             string         `db:"date"`               // Date представляет дату транзакции.
	Refunded         bool           `db:"refunded"`           // Поле Refunded указывает, был ли выполнен возврат средств по данной транзакции.
	BetTransactionId sql.NullString `db:"bet_transaction_id"` // BetTransactionId представляет ID связанной ставки в записи транзакции, может быть пустым и используется для связи выигрыша к ставке.
	LastBet          float64        `db:"last_bet_value"`     // LastBet представляет значение последней ставки пользователя в игре. Используется при выигрышной транзакции.
	LastBetId        sql.NullString `db:"last_bet_id"`        // LastBetId представляет идентификатор последней ставки (GenID), может быть NULL. Используется при выигрышной транзакции.
	RespString       string         `db:"-"`                  // RespString используется для хранения json ответа по данной транзакции для обеспечения idempotent операций, не сохраняется в базу данных и используется только в приложении.
}
