package models

import "database/sql"

// UserWallet представляет структуру для хранения информации о кошельке пользователя в системе.
type UserWallet struct {
	ID            int64         `db:"id"`             // ID представляет уникальный идентификатор кошелька пользователя в базе данных.
	UserID        int64         `db:"user_id"`        // UserID представляет идентификатор пользователя, связанный с данным кошельком.
	CurrencyID    int8          `db:"currency"`       // CurrencyID представляет идентификатор валюты, используемой в кошельке пользователя.
	Active        bool          `db:"active"`         // Active указывает, активен ли кошелек пользователя в системе.
	Amount        float64       `db:"amount"`         // Amount представляет сумму денежных средств, доступных в кошельке пользователя.
	LockedMoney   float64       `db:"locked_money"`   // LockedMoney представляет сумму денежных средств, заблокированных для отыгрыша в кошельке пользователя.
	ReferralMoney float64       `db:"referral_money"` // ReferralMoney представляет собой сумму денег, полученную пользователем в качестве реферального вознаграждения.
	BonusMoney    float64       `db:"bonus_money"`    // BonusMoney представляет собой сумму накопительных реферальныйх средств полученных за процент от GGR.
	TotalBet      float64       `db:"TotalBet"`       // TotalBet представляет общую сумму ставок, сделанных пользователем.
	TotalWin      float64       `db:"TotalWin"`       // TotalWin представляет общее количество выигрышей пользователя в системе.
	BonusID       sql.NullInt64 `db:"bonus_id"`       // BonusID хранит идентификатор бонуса, связанного с кошельком, может быть NULL если бонус отсутствует. Используется для бонусов которые модифицируют отображение текущего баланса с учетом бонуса (SharedMoneyBonus).
}
