<h1>УСЛОВИЯ И ПОЛОЖЕНИЯ</h1>

<p class="info__title">УСЛОВИЯ И ПОЛОЖЕНИЯ</p>

<p>Эти условия являются официальным и окончательным соглашением, регулирующим двустороннее сотрудничество с партнерской программой krollbit.partners.</p>

<p class="info__important-1">Условия вступают в силу 1 января 2020 года.</p></li>


<p class="info__title">СРОКИ</p>

<p>krollbit.partners - партнерская программа, позволяющая зарабатывать на монетизации проектов.</p>
<p>Партнер - участник партнерской программы, который получает доход по тарифу, монетизируя проекты krollbit.partners через продвижение бренда.</p>

<p>Активный партнер - участник программы, который за отчетный период привлек 5 и более Новых игроков (первых вкладчиков).</p>
<p>Неактивный партнер - участник программы, который привлек менее 10 Новых игроков (первых вкладчиков) за 3 (три) месяца.</p>
<p>Тариф - принцип вознаграждения партнеров.</p>
<p>Доля дохода - это вознаграждение партнера, рассчитываемое на основе дохода казино. Этот принцип тарифа предполагает вознаграждение Партнера в размере фиксированного процента от дохода Казино от реальных игроков.</p>
<p>CPA (Cost per Acquisition) - это принцип, когда Партнер получает вознаграждение за каждого Нового игрока, если игрок выполняет условия и выполняет одно или несколько обязательных действий.</p>
<p>Гибридная CPA - это гибридный принцип, сочетающий условия CPA и Revenue Share.</p>
<p>Игрок - это пользователь (физическое лицо), который зашел на сайт и зарегистрировался по партнерской ссылке.</p>
<p>Первый вкладчик (FTD) - это новый реальный игрок, который делает первый депозит.</p>
<p>Доход - это денежное вознаграждение, полученное партнером в соответствии с тарифом.</p>
<p>Отчетный период - период времени, включенный в финансовую статистику. Расчет дохода партнеров и зачисление его на баланс для дальнейшего вывода производится на основании статистики.</p>
<p>Рекламные материалы - это маркетинговые инструменты, которые предоставляются и одобрены администрацией krollbit.partners для дальнейшего продвижения проектов.</p>

<p class="info__title">Создание аккаунта</p>
<p>Регистрируясь в партнерской программе goldpartenrs.club, партнер подтверждает, что он / она принимает эти условия, положения, требования и условия, полностью согласен с ними и соблюдает их.</p>
<p>Эти правила, требования, положения и условия могут быть изменены без предварительного уведомления. Действующая в настоящее время версия Условий опубликована на веб-сайте партнерской программы goldpartenrs.club. Мы не отслеживаем историю изменений Условий.</p>
<p>Минимальный возраст партнера на момент регистрации в партнерской программе - 18 лет.</p>
<p>При регистрации вы соглашаетесь предоставить свои контактные данные и поддерживать их в актуальном состоянии в будущем. goldpartenrs.club оставляет за собой право запросить у вас дополнительную информацию.</p>
<p>Вы можете создать и использовать только одну учетную запись на сайте партнерской программы oldpartenrs.club! Мы можем увеличить количество аккаунтов для одного партнера индивидуально.</p>
<p>Данные для доступа к вашей учетной записи не должны передаваться третьим лицам. Партнер несет ответственность за сохранность этих данных.</p>
<p>goldpartenrs.club оставляет за собой право отказать в партнерстве без объяснения причин. Партнер также может приостановить или прекратить партнерство в любое время.</p>
<p>Зарегистрированный партнер не имеет права создавать аккаунты на сайтах проекта по своей реферальной ссылке, делать депозиты на сайтах проекта, пытаясь заработать на партнерской программе. Если вы предпримете какие-либо попытки, оба аккаунта будут заблокированы и без права восстановления. Вывод средств не производится.</p>


<p class="info__title">ПРОМО-МАТЕРИАЛЫ И ИСТОЧНИКИ ДВИЖЕНИЯ</p>

<p>krollbit.partners оставляет за собой право запрашивать информацию о методах и источниках привлечения игроков. Если партнер отказывается предоставить информацию или предоставляет ложную информацию об источниках трафика, это будет расценено как нарушение требований к источникам трафика и рекламным материалам.</p>
<p>email-маркетинг, прямая реклама на сайте партнера, PPC, таргетированная и тизерная реклама, поисковый трафик, социальные сети.</p>

<p class="info__important-1">Продвигая проекты krollbit.partners, вы не можете:</p>
<p class="info__important">Предлагать потенциальным игрокам бонусы и акции, которых нет на проектах, тем самым вводя их в заблуждение;</p>
<p class="info__important">Продвигать проекты среди юношеской аудитории;</p>
<p class="info__important">Поощряйте пользователей повторно создать учетную запись на сайте проекта, если они уже там зарегистрированы;</p>
<p class="info__important">Обещать игрокам гарантированный выигрыш, тем самым вводя их в заблуждение; Предоставлять игрокам ложную информацию о победителях и выигрышах.</p>
<p class="info__important">Предоставлять игрокам ложную информацию о победителях и выигрышах.</p>
<p class="info__important">В случае нарушения данных требований аккаунт партнера будет заблокирован без возможности восстановления и вывода.</p>


<p class="info__title">ПФИНАНСОВЫЕ ВОПРОСЫ. СТРУКТУРА КОМИССИИ И ФОРМУЛА РАСЧЕТА ПРИБЫЛИ</p>

<p>Вознаграждение партнера зависит от его активности, проекта и выбранного тарифа.</p>
<p>Выплаты производятся один раз в месяц.</p>
<p>Вы можете выбрать один из тарифов: Revenue Share, CPA, Hybrid CPA. Каждый новый партнер может использовать модель доли дохода.</p>
<p>Каждый новый партнер может использовать модель Revenue Share.</p>
<p>Модель CPA предлагается активным партнерам индивидуально после тестирования трафика.</p>
<p>Когда вы подписываетесь на партнерскую программу, модель 60% доли дохода устанавливается автоматически.</p>
<p>Если в течение 1 месяца партнер приводит 10 или менее Новых игроков, ему присваивается статус неактивного. Ставка по тарифу Revenue Share для неактивных партнеров снижена до 5%.</p>
<p>Если сумма выигрыша игроков значительно превышает сумму их депозитов, баланс партнера на конец отчетного периода может быть отрицательным.</p>
<p>По проекту krakencasino.club отрицательный баланс переносится на следующий отчетный период.</p>
<p>Партнер может вывести доход одним из следующих способов оплаты: Яндекс.Деньги, Paeer, QIWI, Visa.</p>
<p>Минимальная сумма вывода - 20 долларов. Ограничений по максимальной сумме нет.</p>
<p>Если вы не укажете платежные реквизиты в своем аккаунте, krollbit.partners не будет производить выплаты, пока вы не введете данные. Партнерское вознаграждение в этом случае останется на балансе.</p>
<p>Мы оставляем за собой право произвести оплату другим способом, отличным от выбранного партнером.</p>
<p>При обнаружении подозрительной активности со стороны игроков, привлеченных партнером, или необходимости проверки качества трафика, платежи могут быть задержаны на период, необходимый для проверок. Администрация krollbit.partners определяет сроки такой задержки на по своему усмотрению.</p>
<p>С программой krollbit.partners вы можете зарабатывать не только за счет привлечения игроков, но и за счет привлечения партнеров в партнерскую программу. Вы будете получать 5% от прибыли от всех привлеченных партнеров. Эти 5% не будут вычитаться из дохода партнеров, партнеры получат свое вознаграждение без каких-либо удержаний.</p>


<p class="info__title">ОТВЕТСТВЕННОСТЬ И РАЗРЕШЕНИЕ СПОРОВ</p>

<p>Партнерская программа не может гарантировать безошибочную и бесперебойную работу сайта. krollbit.partners может проводить профилактические работы, во время которых работа будет полностью или частично приостановлена.</p>
<p>Если партнер по какой-либо причине получил комиссионные, рассчитанные или выплаченные неправильно, или статистика была собрана неправильно, партнерская программа оставляет за собой право исправить такие ошибки и провести корректирующие меры на счете партнера.</p>
<p>Если на сайте проекта программы были выявлены мошеннические действия со стороны игроков, привлеченных партнером, krollbit.partners может потребовать от партнера возмещения финансовых затрат, понесенных в результате этих действий.</p>
<p>Запрещено совершать умышленные действия с целью нанесения финансового или иного ущерба партнерской программе или партнерским сайтам. В противном случае аккаунт будет заблокирован без вывода средств и возможности восстановления.</p>
<p>krollbit.partners не несет ответственности за действия партнеров или содержание их веб-сайтов.</p>
<p>Спорные ситуации решаются менеджерами партнерской программы с максимально нейтральным учетом аргументов и объяснений партнера. Окончательное решение остается за krollbit.partnersemployees и пересмотру не подлежит.</p>


<p class="info__title">КОНФИДЕНЦИАЛЬНОСТЬ</p>
<p>Партнерская программа и ее проекты используют различные меры безопасности для защиты информации от несанкционированного доступа, уничтожения и изменения.</p>
<p>Сотрудники krollbit.partners строго соблюдают ваше право на конфиденциальность в соответствии с подписанными ими контрактами.</p>
<p>Мы оставляем за собой право хранить личные данные партнеров в течение более длительного периода времени, чем это необходимо для партнерства.</p>
<p>Партнеры krollbit.partners обязуются не распространять конфиденциальную информацию даже после расторжения настоящего соглашения.</p>
<p>Если у партнера небольшие или непостоянные источники трафика, этот партнер не считается неактивным и может соответствовать индивидуальным условиям. Свяжитесь с вашим менеджером, чтобы узнать больше.</p>
<p>Брендовый трафик - это трафик, генерируемый созданием клонированных веб-сайтов для перехвата новых игроков из поисковых систем по запросам бренда. Партнерская программа не принимает такой трафик.</p>


