<h1> Ответственная игра </h1>


<p> Наше онлайн-казино имеет большой опыт в онлайн-играх. Мы считаем, что играть в онлайн-игры безопасно.
    и забавная форма развлечения для подавляющего большинства людей. </p>

<p> Но в то же время мы серьезно относимся к своей социальной ответственности, когда дело доходит до предотвращения несовершеннолетних игроков
    от открытия счета у нас и оказания помощи небольшому меньшинству игроков, которые могут оказаться
    развитие игровой зависимости не по своей вине. </p>

<p> Мы хотим, чтобы вы наслаждались игрой в динамичной, непринужденной и безопасной обстановке. </p>

<p> Игра на нашем сайте всегда должна приносить удовольствие. Однако для некоторых это может вызвать проблемы.
    Поэтому мы поддерживаем ответственную игру и хотим помочь вам чувствовать себя с нами в безопасности любым доступным нам способом. </p>

<p> Приведенный ниже совет поможет вам убедиться, что у нас вам хорошо: </p>
<p> - Следите за тем, как долго вы находитесь в сети, и следите за играми, в которые вы играете, в разделе «Мои транзакции».
    - Играйте на наших сайтах для развлечения, а не для вложения денег
    - Установите бюджет перед тем, как начать, и придерживайтесь его.
    - Играйте только на деньги, которые вы можете позволить себе проиграть, не играйте на взятые в долг.
    - Сделайте перерыв, если чувствуете, что начинаете терять контроль.
    - Никогда не играйте в игры на деньги, когда вы пьяны, принимаете наркотики, устали или чувствуете себя подавленным.
    <! --- Не тратьте больше денег на азартные игры в надежде отыграть проигранные деньги. ->
    - Поддерживайте другие интересы и увлечения, не превращайте азартные игры в свою жизнь.
    - Мы рекомендуем вам установить программное обеспечение для фильтрации, чтобы ваши дети не могли получить доступ к веб-сайту с азартными играми. </p>


<p> Если вы чувствуете, что рискуете развить зависимость от азартных игр, существует множество специализированных служб и веб-сайтов, которые могут вам помочь. </p>

<p> Чтобы играть в игры на сайте https://krakencasino.club, вам должно быть не менее 21 года или вы достигли совершеннолетия, чтобы играть в
    юрисдикция, в которой вы проживаете, в зависимости от того, что больше. Мы действительно используем много видов проверок, чтобы гарантировать, что никто
    несовершеннолетние имеют доступ к нашим игровым объектам в режиме реального времени. Предоставление неточной или нечестной информации о
    Возраст игрока приведет к аннулированию любого выигрыша и может повлечь за собой гражданское и / или уголовное преследование. </p>

<p> Если вам известно о несовершеннолетнем, использующем наше программное обеспечение, напишите по адресу supprot@krakencassino.com все
    соответствующие сведения, включая имя игрока пользователя на нашем сайте. Мы полностью и честно расследуем любые вопросы
    сообщили нам, и, при необходимости, заморозить учетную запись игрока, чтобы предотвратить дальнейшую игру. </p>
