<h1> Що таке джекпот? </h1>
<P> Вперше слово «джекпот» було застосовано два століття назад в покері, хоча зміст цього слова виник набагато раніше.
    Дослівно воно перекладається з англійської мови як «джек» - це «валет» і «піт» - це «банк».
    Останнім часом це слово набуло більш широке значення і вживається у всіляких азартних іграх.
    Зараз під словом «джекпот» розуміють найбільший виграш або куш. </p>



<P> Джекпот буває двох видів: фіксований і прогресивний. Фіксований джекпот - це певна фіксована
    сума грошей, яка встановлюється до початку гри і залишається незмінною, незважаючи на кількість ставок і учасників.
    Якщо нікому не пощастило виграти фіксований джекпот, він автоматично переходить на наступну гру. </p>



<P> Прогресивний джекпот має на увазі собою постійно зростаючий грошовий приз і формується за рахунок ставок учасників,
    куплених квитків або кількості зіграних ігор.
    Як і у випадку з фіксованим джекпотом, він переноситься на наступну гру постійно збільшуючись, якщо його ніхто не виграв. </p>



<P> У наш час слово джекпот застосовується, якщо не у всіх, то в більшості азартних ігор. Таких як лотереї,
    інтернет-казино, ігрові автомати, тоталізатори, рулетки, букмекерські контори, карткові ігри.
    Джекпот став самим бажаним виграшем для мільйонів гравців, вершиною успіху та межею мрій. І це не дивно,
    оскільки джекпот є максимальною сумою, яка розігрується в грі. </p>



<P> про всіх відомих категорій азартних ігор, напевно, найбільшу популярність набрало онлайн-казино.
    Зараз кожен бажаючий не виходячи з дому, може зайти в мережу Інтернет і випробувати свою удачу в боротьбі за джекпот.
    На сайтах онлайн-казино зібрані всі найбільш популярні в світі види азартних ігор, починаючи з покеру і закінчуючи
    ігровими автоматами. В онлайн-казино користуються прогресивним видом джекпоту, що в сумі з величезною його
    популярністю формують до непристойності величезні виграші. </p>



<P> Однак виграти джекпот не так вже й просто. Шанси дуже малі. Але хто не ризикує, той не п'є шампанського.
    Світло бачив людей, яким в першу хвилину гри пощастило відчути смак такого бажаного джекпоту.
    Бути може цим щасливцем зможе стати людина, що читає ці рядки. Хто знає? Можете спробувати! </p>
