
  <div class = "wrapper">
        <div class = "flex-col-bs">

    <p class = "open-bonus-heading"> УМОВИ </p>

           </b>
            <p class = "info__title"> 1. ЗАГАЛЬНІ ПРАВИЛА </p>
                    </ol>

                <p> 1.1. Загальні положення та умови є законною угодою між власником облікового запису (користувачем / гравцем) та компанією (krakencassino.com). Усі власники облікових записів, зареєстрованих на www.krakencassino.com, повинні діяти відповідно до Загальних умов та умов. <p> </p>
                <p> 1.2. Перш ніж почати грати, необхідно зареєструвати обліковий запис гравця на www.krakencassino.com. </p>
                <p> 1.3. Рахунок на Krakencassino.com-це обліковий запис, що належить його Власнику для чесного виконання звичайних комерційних операцій між Власником та Krakencassino, а також для ставок грошей або здійснення інших видів діяльності, пов’язаних з азартними іграми. </p>
                <p> 1.4. Krakencassino.com (далі - «Веб -сайт») - це Інтернет -шлюз, доступ до якого здійснюється за адресою www.krakencassino.com. Він має всю відповідну інформацію про діяльність Krakencassino та використовується Компанією для надання послуг власникам свого рахунку. </p>
                <p> 1.5. Будь ласка, зверніть увагу на той факт, що кожна гра в Krakencassino має свої правила та умови. </p>
                <p> 1.6. Ви можете ознайомитися з умовами та умовами кожного бонусу та акції в розділі "Акції" на веб -сайті. </p>
                <p> 1.7. Користувачі повинні користуватися всіма послугами, що надаються Компанією відповідно до Загальних положень та умов та чинних обмежень. </p>
                <p> 1.8. Текст Загальних положень та умов англійською мовою, що має юридичну силу. Переклад Загальних положень та умов на будь -яку іншу мову здійснюється виключно з інформаційною метою. У разі будь -якої невідповідності або розбіжності між текстом англійською мовою та будь -якою іншою мовною версією, текст Умов та положень англійською мовою матиме перевагу. </p>


                        <p class = "info__title"> 2. Створіть обліковий запис </p>
                    <p> 2.1. Перш ніж почати грати або користуватися нашими послугами, ви повинні зареєструвати обліковий запис гравця на нашому веб -сайті. </p>
                    <p> 2.2. Ви можете створити обліковий запис на Krakencassino.com кількома способами: </p>

                        <p class = "info__important">- натиснувши кнопку реєстрації та дотримуючись вказівок на екрані; </p>
                        <p class = "info__important">- час від часу використовуючи інші засоби, запропоновані Кракенкасіно. </p>

                    <p> 2.3. Вашим обліковим записом керуватиме Krakencassino та/або його філія та/або інша компанія, з якою ви уклали договір. </p>
                    <p> 2.4. Під час реєстрації ви повинні надати нам особисті дані, які включають ваше ім’я та дату народження, а також контактну інформацію, адресу, номер телефону та електронну адресу (далі - “Персональні дані”). Щоб змінити свої Персональні дані, ви можете звернутися до нашої служби підтримки клієнтів або просто скористатися вкладкою Мій профіль у своєму обліковому записі. Компанія може запропонувати інші способи час від часу редагувати персональні дані. </p>
                    <p> 2.4.1. Фінансовий відділ може відкласти обробку запиту на виведення коштів через додаткову перевірку. </p>
                    <p> 2.5. Створюючи свій обліковий запис, ви гарантуєте наступне: </p>

                        <p class = "info__important">- Ви розумієте та приймаєте існуючі ризики втрати своїх грошей за допомогою послуг Веб-сайту; </p>
                        <p class = "info__important">- Вам не менше 18 років. Якщо вам ще не виповнилося 18 років, закрийте наш веб -сайт; </p>
                        <p class = "info__important">- Ви перевищили законний вік азартних ігор у вашій юрисдикції; </p>
                        <p class = "info__important">- Азартні ігри не заборонені у вашій юрисдикції; </p>
                        <p class = "info__important">- Ви можете укладати договори відповідно до законодавства вашої юрисдикції; </p>
                        <p class = "info__important">- Вам не заборонено грати в азартні ігри; </p>
                        <p class = "info__important">- Ваш обліковий запис не видалено з таких причин: змова, шахрайство, злочинна діяльність, порушення Загальних положень та умов або положення про відповідальну гру. </p>
                        <p class = "info__important">- Щоб запобігти шахрайству та додати додатковий рівень безпеки для ваших транзакцій, Krakencassino виконує перевірку особи та автентифікацію платежу. </p>
                        <p class = "info__important">- Власник рахунку повинен завершити перевірку рахунку перед зняттям коштів. Це можна зробити, надіславши повідомлення у чаті на веб -сайті Krakencassino або надіславши електронний лист безпосередньо до фінансового відділу: support@krakencassino.com. </p>
                        <p class = "info__important">-Перевірка облікового запису може тривати до 24 годин з моменту отримання необхідних документів, надісланих електронною поштою на адресу: support@krakencassino.com 9.00-18.00 (GMT+2). </p>

                    <p> 2.5.2 У деяких випадках Департамент казино Risk Krakencassino має право вимагати від гравця відеоперевірки через Skype. </p>

                        <p class = "info__important">- якщо гравець не пройде процедуру перевірки, зателефонувавши до Skype у погоджений час з представником відділу ризиків, Адміністрація сайту залишає за собою право скасувати всі виграші та закрити рахунок без права до відновлення. </p>
                    <p> 2.6. Під час створення облікового запису ваші особисті дані повинні бути точними і, де це необхідно, оновлюватися, наприклад, ім’я, адреса електронної пошти тощо. Вам не дозволяється створювати кілька облікових записів: лише 1 обліковий запис на людину. Вам не дозволяється створювати обліковий запис для будь -якої іншої особи, члена сім'ї, адреси (пошти чи IP), електронної пошти чи пристрою. Будь -які інші облікові записи, крім вашого основного облікового запису Krakencassino, вважаються дублікатами. Казино залишає за собою право блокувати кілька облікових записів без попередження. </p>

                       <p> Якщо ми вирішимо видалити повторюваний обліковий запис: </p>

                        <p class = "info__important"> - усі бонуси, безкоштовні обертання та виграші, які ви отримали за допомогою цього облікового запису, будуть скасовані; </p>
                        <p class = "info__important">- Компанія має право конфіскувати депозити, зроблені з дублікатом рахунку. Будь -який з ваших рахунків (як основний, так і дублікат) може бути використаний для зняття депозитів;
                        <p class = "info__important">- Компанія має право дозволити гравцеві використовувати кілька облікових записів. У цьому випадку всі виграші, бонуси, депозити та ставки залишаться дійсними.

            <p class = "info__title"> 3. КЕРУВАННЯ ОБЛІКОВИМ ЗАПИСОМ KRAKENCASSINO </p>
                    <p> 3.1. Krakencassino може на свій розсуд у будь -який час: </p>

                        <p class = "info__important">- відхилити запит користувача на створення облікового запису Krakencassino; </p>
                        <p class = "info__important"> - заблокувати існуючий обліковий запис Krakencassino без попередження; </p>
                        <p class = "info__important"> - відхиляти депозити без пояснень; </p>
                        <p class = "info__important">- у будь-який час подайте запит на додаткові документи, щоб підтвердити особу власника облікового запису. Компанія має право призупинити дію облікового запису, поки користувач не надасть необхідні документи; </p>
                        <p class = "info__important">- призупинити або заблокувати доступ до послуг Компанії, конфіскувати кошти з балансу гравця у разі використання тих самих реквізитів платежу в іншому обліковому записі. </p>
                        <p class = "info__important">- зберігати та управляти коштами користувачів відповідно до загальноприйнятих принципів фінансового управління такими коштами; </p>
                        <p class = "info__important">- заблокувати обліковий запис Krakencassino, конфіскувати кошти або відхилити претензії, якщо власник рахунку прямо чи побічно порушив корпоративну політику Компанії, опубліковану на Веб-сайті, або був спійманий або підозрюваний у здійсненні незаконної діяльності на Krakencassino (порушив закон в силі чи інших нормативних актах, права третьої сторони); </p>
                        <p class = "info__important">- призупинити або заблокувати доступ до деяких або всіх ігор, рекламних акцій, розіграшів призів чи інших послуг, якщо є вагомі підстави вважати, що обліковий запис Krakencassino використовується, використовувався або буде використовуватися для перенесення від шахрайства чи будь -якої іншої незаконної діяльності; </p>
                        <p class = "info__important">- призупинити або заблокувати доступ до послуг Компанії, конфіскувати кошти, якщо є підстави вважати, що користувач обманює або намагається завдати шкоди (у будь-який спосіб) клієнтській базі або програмному забезпеченню Krakencassino; </p>
                        <p class = "info__important">- призупинити або заблокувати доступ до веб-сайту, якщо є підстави вважати, що користувач використовує штучний інтелект для гри на веб-сайті або намагається об'єднатися з іншим гравцем або групою гравців. Зареєструвавшись на Веб -сайті, користувач погоджується грати відповідно до принципів чесної гри, інакше він матиме незаперечну перевагу в грі перед іншими гравцями. </p>
                        <p class = "info__important">- своєчасно призупиняти або блокувати участь Власника рахунку в Послугах, конфісковувати або конфісковувати кошти, наявні на рахунку Krakencassino, якщо його Власника виявляють обманом. Також це може статися, якщо адміністрація Krakencassino має підстави вважати, що Власник облікового запису використовував систему (включаючи машини, роботи, комп’ютери, програмне забезпечення чи будь -яку іншу автоматизовану систему), призначену для перемоги над клієнтською програмою та/ або здатну подолати її або програмне забезпечення. </p>

                    <p> 3.2. Krakencassino гарантує: </p>
                        <p class = "info__important"> - безпечне та належне управління коштами користувачів; </p>
                        <p class = "info__important">- збір, зберігання та управління персональними даними користувачів відповідно до закону про конфіденційність інформації; </p>
                        <p class = "info__important"> - зберігання коштів користувачів на окремому банківському рахунку. </p>

                    <p> 3.3. Krakencassino не є фінансовою установою і не нараховує відсотки з облікових записів зареєстрованих користувачів. </p>
                    <p> 3.4. Вам не дозволяється створювати кілька облікових записів Krakencassino: лише 1 обліковий запис на людину. Якщо користувач порушив цю умову, Krakencassino має право заблокувати та/або видалити повторювані облікові записи Krakencassino, конфіскувати або перенаправити всі кошти на основний рахунок Krakencassino. </p>

                        Будь -які бонуси за дублікати облікових записів Krakencassino будуть конфісковані. </p>
                    <p> 3.5. Забороняється розголошувати дані свого облікового запису третім сторонам, продавати або передавати доступ до облікового запису або купувати доступ до іншого облікового запису. </p>
                    <p> 3.6. Забороняється переказ коштів з одного рахунку на інший </p>


            <p class = "info__title"> 4. ВІДПОВІДАЛЬНА ІГРА. НАЛАШТУВАННЯ ОБЛІКОВОГО ЗАПИСУ </p>
                    <p> 4.1. Налаштування облікового запису дозволяють власнику облікового запису: </p>

                        <p class = "info__important">- блокувати доступ до ігор на певний період часу. </p>

                    <p> 4.2. Якщо Krakencassino має підстави вважати, що азартні ігри можуть зруйнувати життя людини соціально, емоційно та фінансово, Компанія залишає за собою право блокувати доступ користувача до свого облікового запису. </p>
                    <p> 4.3. Зверніть увагу, що азартні ігри можуть викликати звикання. Якщо ви зайняті азартними іграми, витрачаєте на них все більше часу та грошей, переслідуєте збитки чи граєте в азартні ігри, незважаючи на серйозні наслідки у вашому житті, ви можете звернутися до служби технічної підтримки, щоб заблокувати ваш обліковий запис. </p>

            <p class = "info__title"> 5. АКТИВНІ ТА НЕАКТИВНІ РАХУНКИ </p>
                    <p> 5.1. Обліковий запис вважається неактивним, якщо він не використовувався більше 12 місяців поспіль. </p>
                    <p> 5.2 Krakencassino має право призупинити або видалити облікові записи, якщо: </p>
                        <p class = "info__important">- обліковий запис Krakencassino не реєструє жодних транзакцій протягом 12 місяців поспіль (такі облікові записи вважаються неактивними. Якщо ваш обліковий запис став неактивним, і ми намагалися з вами зв'язатися, але відповідь, Компанія має право видалити ваш обліковий запис); </p>

                        <p class = "info__important">- Адміністрація Krakencassino намагалася зв'язатися з власником неактивного облікового запису, але відповіді не було / відповідні інструкції щодо оплати не були дотримані. </p>

                    <p> 5.3. Якщо ваш обліковий запис заблоковано або видалено, а баланс вашого рахунку позитивний, ви повинні зв’язатися зі службою підтримки Krakencassino та, у разі необхідності, надати детальну інформацію для вирішення питання можливого виведення залишків коштів. </p>
                    <p> 5.4. Компанія має право стягувати щомісячну плату за неактивний рахунок у розмірі 5 євро /місяць (або еквівалент в іншій валюті). </p>
                    <p> 5.5. Будь -який залишок на неактивному рахунку, отриманий як повернення коштів, буде негайно анульований. </p>

            <p class = "info__title"> 6. ЗАРЯДОК </p>
                    <p> 6.1. Відповідно до наведених нижче умов, будь -яких законів, нормативних актів, політики та положень Загальних умов та без шкоди для Компанії, Krakencassino залишає за собою право призупинити обліковий запис Krakencassino на період, необхідний для виконання запиту на повернення платежу. </P >
                    <p> 6.2. Після отримання запиту на повернення платежу Krakencassino надішле сповіщення про його обробку на електронну адресу, зазначену в обліковому записі власника. Це робиться для підтвердження особи власника рахунку, а також для уточнення способу оплати, який використовується власником для внесення або зняття коштів. Якщо після отримання повідомлення власник облікового запису не підтвердив свою особу та спосіб оплати, Krakencassino надішле два додаткових сповіщення на електронну адресу, зазначену в обліковому записі власника. Плата за обробку в розмірі 50 євро буде утримана із суми, що повертається за кожен надісланий електронний лист. </p>
                    <p> 6.3. Якщо під час обробки запиту на повернення коштів обліковий запис користувача було заблоковано, а користувач:

                        <p class = "info__important">- не входив у свій обліковий запис 6 місяців поспіль </p>

                        <p class = "info__important">- не підтвердив свою особу, спосіб оплати та реквізити для повернення невикористаних коштів, Krakencassino має право списати залишки коштів з неактивного рахунку на свою користь. </p>

            <p class = "info__title"> 7. ВИДАЛИТИ ОБЛІКОВИЙ ДОКУМЕНТ KRAKENCASSINO </p>
                    <p> 7.1. Власник облікового запису може видалити свій обліковий запис у будь -який час, надіславши електронний лист до служби підтримки Krakencassino: support@krakencassino.com. Залишок коштів, що залишився, буде повернуто власнику рахунку відповідно до зазначених ним реквізитів. </p>
                    <p> 7.2. Щоб повернути кошти на заблокований або видалений рахунок, вам необхідно зв’язатися зі службою підтримки Krakencassino, щоб уточнити деталі, необхідні для повернення коштів. </p>
                    <p> 7.3. Якщо ви хочете видалити свій обліковий запис через залежність від азартних ігор, або ваш обліковий запис був заблокований Krakencassino через шахрайську діяльність, ви погоджуєтесь ніколи не створювати новий обліковий запис на цьому веб -сайті. Компанія не несе відповідальності за будь -які збитки, які ви можете понести після відкриття нового рахунку. Ми залишаємо за собою право в будь -який час видалити обліковий запис, що порушує ці умови. </p>
                    <p> 7.4. Ви можете видалити свій рахунок, лише якщо у вас немає коштів на балансі та/або немає жодних запитів на виведення коштів під час обробки. </p>
                        <p class = "info__important"> Гравець зобов'язується не відкривати новий обліковий запис. Казино не несе відповідальності за відкриття вами нового рахунку та будь -які збитки, які ви можете понести після відкриття нового рахунку. Ми залишаємо за собою право в будь -який час закрити обліковий запис, створений з порушенням цих правил. </p>

            <p class = "info__title"> 8. ПРАВИЛА ДЕПОЗИТУВАННЯ </p>
                   <p> 8.1. Будь -яка фінансова операція (поповнення балансу / переказ грошей тощо) через рахунок Krakencassino може бути здійснена в будь -який час за допомогою фінансової установи або постачальника платіжних послуг. </p>

                        <p class = "info__important">- Метод, умови, наявність та тривалість грошових операцій на рахунку залежать від часу, необхідного для здійснення цих операцій, а також від країни проживання користувача та фінансової установи, що використовується для цих цілей транзакції. </p>

                    <p> 8.2. Krakencassino має право відхилити транзакцію, якщо власник облікового запису не надав достатньо доказів, що підтверджують його особу, вік, місцезнаходження та платіжну здатність. </p>
                    <p> 8.3. Krakencassino перераховує всі кошти, отримані від власника рахунку, на його рахунок у Krakencassino. Усі кошти користувачів зберігаються на банківському рахунку окремо від рахунку Компанії. </p>
                    <p> 8.4. Власник облікового запису може:

                        <p class = "info__important">- вносити кошти на свій рахунок у Krakencassino, використовуючи лише свою особисту кредитну картку або особистий рахунок, відкритий у фінансовій установі або її ліцензіатах; </p>
                        <p class = "info__important">- заборонено надавати доступ до рахунку третім особам, у тому числі для внесення депозитів або зняття коштів. Власник облікового запису погоджується, що його обліковий запис призначений виключно для його власного використання; </p>
                        <p class = "info__important">- власник облікового запису не має права переказувати кошти з вашого рахунку іншим гравцям або навпаки. </p>
                        <p class = "info__important">- власник облікового запису несе виключну відповідальність за дотримання вищезазначених зобов'язань. </p>

                    <p> 8.5. Krakencassino має право відхилити ставку, якщо ім'я власника рахунку, з якого перераховуються кошти, відрізняється від того, що вказано в особистих/контактних даних власника рахунку, і немає достатніх доказів того, що цей рахунок дійсно належить власнику рахунку. < /p>
                    <p> 8.6. Krakencassino не впливає на баланс власника облікового запису Krakencassino, якщо це не потрібно: </p>
                        <p class = "info__important">- списати з рахунку Krakencassino ставку, зроблену або яку має зробити власник під час гри; </p>
                        <p class = "info__important">- ініціювати повернення коштів за запитом власника облікового запису Krakencassino; </p>
                        <p class = "info__important">- сплачуйте основні банківські збори за депозити та зняття коштів. </p>

                    <p> 8.7. Залишок на вашому рахунку в Krakencassino може стати негативним, якщо ви надіслали запит на повернення коштів до фінансової установи, і він був схвалений. </p>
                    <p> 8.8. Якщо власник рахунку просить вилучити кошти, які він вніс або отримав від Компанії як реальні гроші, але ніколи не використовував їх у іграх, Krakencassino відхилить цей запит, щоб запобігти відмиванню грошей. </p>
                    <p> 8.9. Krakencassino має право визначати максимальну та мінімальну суму депозиту залежно від способу оплати, обраного користувачем. </p>
                    <p> 8.10. Деякі країни можуть заборонити азартні ігри та класифікувати азартні ігри як незаконні. Якщо ви є резидентом цих країн, негайно припиніть використання Веб -сайту. Користувачі несуть відповідальність за свої дії чи поведінку на Веб -сайті відповідно до чинного законодавства. </p>
                    <p> 8.11. Krakencassino забороняє використання веб -сайту для відмивання грошей. Компанія має право блокувати будь -які підозрілі транзакції та повідомляти про них відповідні органи. </p>
                    <p> 8.12. Krakencassino зобов'язується перевіряти транзакції всіх користувачів, щоб запобігти відмиванню грошей. </p>
                    <p> 8.13. Користувач несе повну відповідальність за оплату та виконання необхідних податкових перевірок, а також за сплату всіх необхідних податків, пов’язаних із виграшами, призами, його обліковим записом та діяльністю на Веб -сайті.
                    <p> 8.14. Користувач підтверджує, що він є законним власником грошей, які він вносить, і що гроші не забруднені жодною незаконністю і не походять від будь -якої незаконної діяльності чи джерела. Користувач зобов’язується використовувати лише ті кошти в Казино, які були отримані легально. </p>
                    <p> 8.15. Коли ви користуєтесь послугами G2A Pay, що надаються компанією G2A.COM Limited (надалі - "постачальник платіжних послуг G2A"), для здійснення покупки на нашому веб -сайті, відповідальність за вашу покупку спочатку буде передана G2A.COM Limited, перш ніж вона Вам доставлено. G2A.COM стає рекордсменом за вашу покупку. Постачальник послуг оплати G2A бере на себе з нашою допомогою основну відповідальність за оплату та підтримку клієнтів, пов’язану з оплатою. Умови між постачальником послуг G2A Pay та клієнтами, які користуються послугами G2A Pay, регулюються окремими угодами, які можна знайти за посиланням https://pay.g2a.com/terms-and-conditions і на них не поширюються умови цей веб -сайт. </p>
                    <p> 8.16. Для того, щоб продовжити платіжну операцію, ви тимчасово довіряєте G2A.COM предмет транзакції, а G2A.COM бере на себе відповідальність за продукт та обробку транзакції. </p>

                        <p class = "info__important"> Що стосується клієнтів, які здійснюють покупки через касу постачальника послуг G2A Pay, (i) Політика конфіденційності постачальника послуг G2A Pay застосовується до всіх платежів і повинна бути переглянута перед здійсненням будь -якої покупки, і (ii) Політика повернення коштів постачальника платіжних послуг G2A застосовується до всіх платежів, якщо відповідний постачальник не повідомляє покупців заздалегідь. Крім того, покупка певних продуктів може також вимагати від покупців погодитися на одну або кілька ліцензійних угод з кінцевим користувачем (або "" ліцензійних договорів ""), які можуть містити додаткові умови, встановлені постачальником товару, а не нами або постачальником послуг G2A Pay. Ви будете зобов’язані будь -яким ліцензійним договором, на який ви погоджуєтесь. </p>
                        <p class = "info__important"> Ви несете відповідальність за будь -які збори, податки або інші витрати, пов'язані з придбанням та доставкою ваших товарів, що виникають унаслідок зборів, накладених на ваші відносини з постачальниками платіжних послуг, або зборів та податків, накладених вашими місцевими митниками або іншого контролюючого органу. </p>
                        <p class = "info__important"> З питань обслуговування спорів або спорів Ви можете зв'язатися з нами електронною поштою на support@krakencassino.com </p>
                        <p class = "info__important"> Там, де це можливо, ми будемо працювати з вами та/або будь -яким користувачем, який продає на нашому веб -сайті, для вирішення будь -яких суперечок, що виникають унаслідок вашої покупки </p>

            <p class = "info__title"> 9. ПОЛІТИКА ВИДАЛЕННЯ </p>
                    <p> 9.1 Вилучення з ігрового рахунку можна здійснити будь -яким способом, доступним на веб -сайті казино під час поповнення. </p>
                    <p> 9.2 Казино залишає за собою право переказувати кошти способом, відмінним від способу оплати, визначеного гравцем. </p>

                        <p class = "info__important">- Під час перевірки свого облікового запису ви повинні надати такі документи: </p>
                        <p class = "info__important">- копія кольорового паспорта або посвідчення водія з дійсним терміном дії; </p>
                        <p class = "info__important">- копія кольорової кредитної/дебетової картки, яка використовувалася для поповнення балансу (обидві сторони). Необхідно приховати 8 середніх цифр картки та CVV -код </p>
                        <p class = "info__important">- скріншот вашого банківського рахунку з такою інформацією: </p>
                        <p class = "info__important">- Номер банківського рахунку / IBAN </p>
                        <p class = "info__important">- Ідентифікатор банку / BIC </p>
                        <p class = "info__important">- повна адреса сторони-одержувача (поштовий індекс, вулиця, місто, країна) </p>
                        <p class = "info__important">- скріншот вашого електронного гаманця, який використовувався для поповнення балансу (з номером гаманця та сторінкою персональних даних) </p>
                        <p class = "info__important">- при необхідності ваше селфі з паспортом або водійським посвідченням </p>
                        <p class = "info__important">- копія рахунку за комунальні послуги (не старше 3 місяців), де чітко вказано назву та адресу проживання </p>
                        <p class = "info__important">- Ми можемо час від часу запитувати додаткову інформацію або деталі щодо будь-якого внесеного вами депозиту. </p>
                        <p class = "info__important">- Усі запити на виведення коштів обробляються фінансовим відділом протягом 24 годин після успішної перевірки особи та облікового запису, щодня з 9.00 до 18.00 (GMT+2). </p>
                        <p class = "info__important">- Krakencassino не несе відповідальності за невиконання умов виведення з технічних причин, що не залежать від казино. </p>
                        <p class = "info__important">- Krakencassino має право визначати власні умови оплати та зняття коштів, а також максимальну та мінімальну суму виведення коштів для кожної процедури, які можуть відрізнятися залежно від способу виведення коштів, стану рахунку та інших можливих факторів, що впливають на процес виведення коштів . </p>
                        <p class = "info__important">- Існує ліміт із 3 одночасних запитів на виведення коштів. Максимальні ліміти виведення за транзакцію / за 24 години / місяць визначаються таким чином: </p>

                        <p class = "info__important"> за транзакцію: 20000 ГРН. </p>
                        <p class = "info__important"> за 24 години: 7500 ГРН. </p>
                        <p class = "info__important"> на місяць: 250000 ГРН. </p>

                    <p> 9.2.1. Усі документи, що вимагаються нашим фінансовим відділом, необхідні для верифікації вашого рахунку, надсилаються електронною поштою на адресу: support@krakencassino.com. </p>
                    <p> 9.3. Krakencassino може, на свій розсуд, обрати постачальника платіжних послуг для виконання певних процедур щодо депозитів, утримання та управління коштами та/або для полегшення процесу зняття коштів з рахунків Krakencassino. </p>


                        <p class = "info__important">- вимагати виведення коштів зі свого рахунку в Krakencassino лише на його особистий рахунок, відкритий у фінансових установах або його ліцензіатах; </p>
                        <p class = "info__important">- мінімальна сума виведення становить 20 євро за банківські картки та 20 за інші способи оплати; </p>
                        <p class = "info__important">- зняття коштів можна здійснити лише за тим самим методом, який ви використовували для додавання коштів на свій рахунок. Тому ви повинні переконатися, що реквізити платежу відповідають вимогам відповідної платіжної системи. Якщо з будь -якої причини платіжна система недоступна для виведення, Казино має право на власний розсуд вибрати спосіб виведення коштів. </p>
                        <p class = "info__important">- Казино має право визначати власні умови оплати та зняття коштів, а також максимальну та мінімальну суму виведення коштів для кожної процедури, які можуть відрізнятися залежно від способу виведення коштів, стану рахунку та інших можливих факторів, що впливають на виведення коштів процес. </p>
                        <p class = "info__important">- Якщо сума ставок з реального балансу гравця на момент подання заяви про зняття коштів менша ніж триразова сума депозиту, Компанія має право утримати комісію до 10% від суми суму виведення. Комісія списується з реального балансу гравця. </p>
                        <p class = "info__important">- власник рахунку несе повну відповідальність за надання адміністрації Кракенкасіно точних платіжних реквізитів, щоб подати запит на зняття коштів або повернення коштів; </p>

                    <p> 9.4 Виведення коштів здійснюється шляхом переказу коштів на банківський рахунок власника рахунку в Krakencassino, якщо він подав такий запит. Krakencassino має право обмежити максимальне виведення коштів за рахунок Krakencassino. </p>
                    <p> 9.5 Щоб зняти кошти, необхідно виконати такі дії: </p>

                        <p class = "info__important">- Виберіть Зняти кошти у відповідному розділі свого облікового запису Krakencassino. </p>
                        <p class = "info__important">- Виберіть відповідний спосіб зняття коштів. </p>
                        <p class = "info__important">- Вас можуть попросити надати необхідні персональні дані, щоб підтвердити вашу особу, право власності на обліковий запис та суму, необхідну для виведення. </p>
                        <p class = "info__important">- Після натискання кнопки "Підтвердити" ви побачите сповіщення, що підтверджує запит на виведення. </p>
                        <p class = "info__important">- Виведення коштів можна здійснити лише за допомогою того самого методу, який ви використовували для зарахування коштів на свій рахунок. Можуть бути обмеження щодо зняття коштів. Krakencassino може вимагати додаткової інформації для підтвердження вашої особи та облікового запису для зарахування (селфі з паспортом / кредитною або дебетовою карткою тощо). </p>

                    <p> 9.6 Krakencassino залишає за собою право стягувати плату за обробку за зняття коштів. </p>

            <p class = "info__title"> 10. ПОЛІТИКА ВІДТВОРЕННЯ </p>
                    <p> 10.1 Запит на відшкодування буде розглянуто лише в тому випадку, якщо він буде поданий протягом перших двадцяти чотирьох (24) годин після передбачуваної транзакції, або протягом тридцяти (30) календарних днів, якщо гравець стверджує, що інша особа отримала доступ до його/її Обліковий запис гравця. </p>
                    <p> 10.2 Якщо у вас є поповнення рахунку за допомогою кредитної картки, ми залишаємо за собою право виплачувати всі запити на виведення коштів до загальної суми, внесеної як відшкодування за зроблені вами покупки. Якщо ваші виплати перевищують загальну суму внесеної суми, будь -яка надмірна сума буде виплачена вам одним із наших альтернативних методів. </p>
                    <p> 10.3 Перед обробкою відшкодування всі бонуси та виграші на вашому балансі будуть вираховані перед розрахунком суми, що підлягає відшкодуванню. </p>
                    <p> 10.4 У разі, якщо будь -які покупки кредитною карткою несуть неприйнятний ризик з міркувань безпеки або юридичних причин, або з боку наших Платіжних процесорів, або Казино, ми ініціюємо повернення коштів за всі такі транзакції назад до кредитної картки та повідомляємо всі відповідними органами та сторонами. </p>
                    <p> 10.5 Якщо клієнт ініціює "повернення депозиту", у цьому випадку кошти будуть повернуті клієнту протягом 7 робочих днів після того, як клієнт подав запит на повернення коштів, а також підтвердження запиту від сторона фінансового відділу. </p>

            <p class = "info__title"> 11. Політика боротьби з відмиванням грошей </p>
                    <p> Як тільки Гравець відкриває рахунок у казино Krakencassino, Гравець погоджується дотримуватись усіх правил та норм, що стосуються боротьби з відмиванням грошей. Коротше кажучи, гравець зобов’язується не використовувати кошти, які будь -яким чином є доходом від злочину. </p>
                    <p> Гравці не можуть користуватися послугами казино Krakencassino будь -яким чином, прямо чи опосередковано пов'язаним з відмиванням грошей. </p>
                    <p> Якщо Гравець не поважає ці правила та положення, казино Krakencassino може призупинити обліковий запис гравця до розслідування. </p>

            <p class = "info__title"> Реєстрація гравців </p>
                    <p> Процедура реєстрації гравців передбачена Загальними положеннями та умовами. </p>
                    <p> Перед будь -яким відкриттям рахунку гравці повинні пройти реєстрацію, яка передбачає надання точних деталей казино Krakencassino. Гравець несе відповідальність за негайне надання Кракенкасино Казино оновленої інформації щодо будь -якої інформації / документації, наданої на початковому етапі відкриття рахунку. Казино Krakencassino має право самостійно перевіряти кредитоспроможність гравця у третіх сторін, які раніше надавали будь -яку інформацію про гравця. </p>
                    <p> Після реєстрації Гравець повинен заповнити всю запитувану інформацію, і він несе відповідальність за те, щоб надана інформація була повною та точною. </p>
                    <p> Казино Krakencassino залишає за собою право проводити процедури верифікації. Якщо Krakencassino Casino підозрює, що Гравець надав неправдиву інформацію, ми маємо право закрити та заблокувати доступ Гравця до Облікового запису. </p>
                    <p> Гравець несе відповідальність за інформування казино Krakencassino про будь -які оновлення або зміни своєї інформації. </p>
                    <p> Якщо казино Krakencassino дізнається, що особа надала неправдиву інформацію, ми негайно скасуємо реєстрацію цієї особи як гравця в казино Krakencassino та закриємо її обліковий запис. </p>
                    <p> Жодна особа віком до вісімнадцяти років (або відповідний вік більшості у юрисдикції цієї особи) не може бути зареєстрований як гравець, і будь -які внесені кошти або будь -які гроші, виграні будь -якою такою особою, будуть анульовані регуляторним органом. </p >
                    <p> Казино Krakencassino завжди зберігатиме безпечний онлайн -список усіх зареєстрованих гравців. Будь-яка окрема особа може зареєструвати лише один обліковий запис у казино Krakencassino, і діяльність із кількома обліковими записами суворо заборонена. </p>

            <p class = "info__title"> Анонімні облікові записи </p>
                    <p> Казино Krakencassino не може відкривати анонімні рахунки або рахунки на вигадані імена, щоб справжній бенефіціарний власник не був відомий. </p>

            <p class = "info__title"> Перевірка транзакцій </p>
                    <p> Казино Krakencassino залишає за собою право відстежувати всі операції з метою запобігання відмиванню грошей. Крім того, казино Krakencassino залишає за собою право вивчати з особливою увагою і, наскільки це можливо, передумови та мету будь -яких складних чи великих транзакцій та будь -яких операцій, які, за своєю природою, особливо ймовірно, пов’язані з відмиванням грошей або фінансуванням тероризму. </p>

            <p class = "info__title"> Виплати виграшів </p>
                    <p> Гравець, який подає запит на перше зняття після реєстрації, повинен буде підтвердити свою особу, подавши копію документа, що посвідчує особу. Казино Krakencassino не має доступу до запиту на виведення до отримання копії цього документа від гравця. </p>
                    <p> У будь-якому випадку казино Krakencassino залишає за собою право призупинити запит на виплату коштів до очікування підтвердження особи, віку та місцезнаходження гравця. </p>
                    <p> Виплати виграшів або повернення коштів будуть передані назад тим самим каналом, з якого гравець здійснив первинний переказ. Якщо це неможливо, від гравця буде запропоновано надати альтернативний канал разом із достатніми доказами того, що такий канал має відношення до гравця. Визначати, чи достатньо гравця доказів, чи ні, належить виключно на власний розсуд казино Krakencassino. Казино Krakencassino може, на власний розсуд та відповідно до правил дотримання ліцензій та внутрішньої оцінки ризиків, вимагати першої виплати виграшу для гравця, який буде випущений як банківський переказ, з метою завершення перевірок перевірки KYC. </ p>
                    <p> Перед вилученням всіх гравців необхідно ретельно перевірити відповідно до наших процедур управління виплатами. Коли стане очевидним, що гравець ніколи не мав наміру проводити з нами будь -які ставки, гравець повинен бути поінформований, що кошти не будуть оброблятися до тих пір, поки його особа, вік та місце проживання не будуть підтверджені поза сумнівом та/або за період щонайменше три місяці з моменту внесення депозиту. </p>

            <p class = "info__title"> Прийняття ставки </p>
                    <p> Казино Krakencassino не може приймати ставки від гравця, якщо тільки - на імені гравця не було створено рахунок і на рахунку немає достатніх коштів для покриття суми ставки; та
                    кошти, необхідні для покриття суми ставки, надаються затвердженим способом. </p>

            <p class = "info__title"> Процедури боротьби з відмиванням коштів </p>
                    <p> Щоб зменшити ймовірність того, що наша операція використовується для відмивання грошей: </p>
                    <p> Приймаються лише ставки від відомих осіб. </p>
                    <p> Депозити або зняття готівки не приймаються. </p>
                    <p> Ми залишаємо за собою право обмежувати ставки без попереднього повідомлення. </p>
                    <p> Активність ставок буде контролюватися на предмет виявлення нерегулярних моделей. </p>
                    <p> Усі запити на виведення коштів перевірятимуться вручну, щоб гарантувати, що зняття коштів завжди виплачується на той самий рахунок, що використовується для поповнення, коли це можливо. </p>
                    <p> Гравці, які зробили депозит, але не зробили ставок або зробили депозит лише для отримання безкоштовних обертань, не можуть зняти гроші зі свого рахунку в казино. </p>
                    <p> Для того, щоб гравець міг зняти гроші, гравець завжди повинен розмістити принаймні суму свого депозиту. </p>
                    <p> Казино Krakencassino не здійснює платіж, результатом якого є перевищення двох тисяч євро (2000 євро) протягом 24 годин, або платіж, що призводить до перевищення двох тисяч трьохсот євро (2300 євро) у сукупності всіх запитаних виплат гравцем з моменту реєстрації, вилученим з облікового запису гравця до гравця, поки особа гравця, вік та місце проживання не будуть перевірені. </p>

            <p class = "info__title"> Готівка </p>
                    <p> Казино Krakencassino не може приймати готівку від гравців, і кошти можуть бути отримані від гравців лише будь-яким із наведених нижче способів-</p>
                        <p class = "info__important"> i. кредитні картки. </p>
                        <p class = "info__important"> ii. дебетові картки. </p>
                        <p class = "info__important"> iii. банківський переказ; </p>
                        <p class = "info__important"> iv. електронні гаманці. </p>

            <p class = "info__title"> Повідомлення органам влади </p>
                    <p> Казино Krakencassino залишає за собою право повідомляти відповідні органи про підозрілу операцію. </p>


            <p class = "info__title"> 12. ВІДМОВА ВІДПОВІДАЛЬНОСТІ </p>
                    <p> 12.1. Користувач несе повну відповідальність за будь -які дії, здійснені у його обліковому записі Krakencassino, включаючи участь у іграх. Веб -сайт та ігри надаються без будь -яких явних або явних гарантій. </p>
                    <p> 12.2. Компанія, її директори, співробітники, партнери, постачальники послуг: </p>

                        <p class = "info__important">- не гарантуємо, що програмне забезпечення або веб-сайт відповідають тим цілям, з якими вони можуть використовуватися; </p>
                        <p class = "info__important">- не гарантуємо, що програмне забезпечення та веб-сайт не матимуть і не матимуть помилок; </p>
                        <p class = "info__important">- не гарантуйте безперебійний доступ до веб-сайтів та ігор </p>
                        <p class = "info__important">- не несе відповідальності за будь-які збитки, витрати, витрати чи збитки, прямі, непрямі, особливі, наслідкові, випадкові чи інші, що виникли у зв'язку з використанням вами Веб-сайтів або Вашою грою. </p>

                    <p> 12.3. Ви погоджуєтесь поважати безпеку компанії, її директорів, працівників, партнерів та постачальників послуг та захищати їх від будь -яких витрат, витрат, збитків, збитків, претензій та відповідальності, якими б причинами вони не виникли у зв'язку з використанням вами веб -сайту або участю в Іграх. </p>

            <p class = "info__title"> 13. КОЛУЗІЯ, ОБМАН, ЗМОВЛЕННЯ ТА ЗЛОЧИННА ДІЯЛЬНІСТЬ </p>
                    <p> 13.1. Щодо компанії та під час користування послугами, наданими Krakencassino, користувачам заборонено: </p>

                        <p class = "info__important">- зловживання бонусами або іншими акціями; </p>
                        <p class = "info__important">- використання несправедливих зовнішніх факторів та впливів на результат гри (часто відоме як обман); </p>
                        <p class = "info__important">- використання несправедливих переваг; </p>
                        <p class = "info__important">- відкриття та використання будь-яких додаткових повторюваних облікових записів; </p>
                        <p class = "info__important">- Реалізація шахрайської та злочинної діяльності (як визначено у пункті </p>

                    <p> 11.4) Вони є "забороненою практикою" і не допускаються. Krakencassino вживе всіх розумних заходів, щоб запобігти та виявити таку практику, а також виявити відповідних гравців, якщо вони трапляються. </p>
                    <p> 13.2. Ви погоджуєтесь, що не будете брати участь у будь -якій формі Забороненої практики або бути пов'язаними з ними у зв'язку з Вашим доступом до Служб або їх використанням. Ви несете відповідальність за чесність вашого ігрового процесу. Ви також погоджуєтесь повідомляти адміністрацію Кракенкасіно про спроби змови, скористатися несправедливою перевагою чи вести злочинну діяльність інших гравців, якщо вам це стане відомо. </p>
                    <p> 13.3. У випадку, якщо: </p>

                        <p class = "info__important">- у нас є вагомі підстави вважати, що ви брали участь або були пов’язані з будь-якою формою забороненої практики (будь-яке шахрайство, обман, змова та інша заборонена практика); </p>
                        <p class = "info__important">- ви робили ставки або грали в онлайн-ігри з будь-яким іншим постачальником послуг азартних ігор в Інтернеті, і в результаті вашої діяльності над цими послугами вас підозрювали в участі у будь-якій забороненій практиці або іншій неналежній діяльності ; </p>
                        <p class = "info__important">- ви "повернули кошти" або відмовили у будь-яких покупках або депозитах, які ви зробили на свій рахунок; </p>
                        <p class = "info__important">- Ви кваліфіковані як банкрут або страждаєте від аналогічних проваджень у будь-якій точці світу. </p>

                    <p> Krakencassino має право утримати весь залишок або його частину, стягнути з рахунку суму будь -яких депозитів, виплат, бонусів або виграшів, якщо у нас є підстави вважати, що на них вплинуло абзаців, згаданих вище. </p>
                    <p> 13.4. Під "шахрайською практикою" ми маємо на увазі будь -яку шахрайську діяльність, здійснену вами або будь -якою іншою особою (або навіть групою осіб), яка зробила це з використанням вашого імені та облікового запису або діяла у змові з вами.
                    <p> 13.4.1. Шахрайська практика включає: </p>

                        <p class = "info__important">-шахрайська діяльність, пов'язана зі зворотним стягненням та рекером; </p>
                        <p class = "info__important">- використання вкраденої, клонованої або іншим чином несанкціонованої кредитної чи дебетової картки як ресурсу коштів; </p>
                        <p class = "info__important">- змова Власника рахунку з іншими користувачами для отримання несправедливих переваг (у тому числі за допомогою бонусних схем або подібних заохочень, які ми пропонуємо); </p>
                        <p class = "info__important">- спроба використовувати неправдиву чи оманливу інформацію під час реєстрації облікового запису; </p>
                        <p class = "info__important">- будь-який незаконний акт у будь-якій чинній юрисдикції, який ви робили або намагалися зробити. Шахрайська практика також включає невірні дії або ті, які були зроблені з метою обманути нас та обійти будь -які договірні чи юридичні обмеження (незалежно від того, чи такі дії насправді завдають нам будь -якої шкоди/шкоди чи ні). </p>

                    <p> 13.4.2. Нечесна перевага включає (але не обмежується): </p>

                        <p class = "info__important">- використання несправності, лазівки або помилки в нашому програмному забезпеченні чи програмному забезпеченні будь-якої третьої сторони, якщо ви використали його для отримання переваги; </p>
                        <p class = "info__important">- використання автоматичних програвачів ("ботів") або програмного забезпечення чи систем аналізу третьої сторони, спрямованих на прогнозування результатів гри або вплив на них; </p>
                        <p class = "info__important">- використання помилки на веб-сайті або помилки в Загальних положеннях та умовах з метою отримання вашої вигоди або на користь нас чи будь-якої третьої сторони. </p>

                    <p> 13.4.3. Бонусне зловживання включає (але не обмежується): </p>

                        <p class = "info__important">- порушення положень та умов бонусів, фріспінів або будь-якої іншої нашої рекламної пропозиції; </p>
                        <p class = "info__important">- створення дубліката облікового запису (або кількох облікових записів) для отримання декількох бонусів; </p>
                        <p class = "info__important">- усі бонуси обмежені у допустимі терміни для використання. Якщо в умові бонусу немає іншої інформації, її слід використовувати максимум 6 разів на календарний місяць. Якщо Власник рахунку використав бонус більше разів, ніж це було дозволено, Krakencassino залишає за собою право подальшого вивчення проблеми зловживання бонусом та стягнення суми виграшу (з використанням бонусу) з рахунку користувача. </p>
                        <p class = "info__important">-У випадку, якщо адміністрація Krakencassino має вагомі підстави підозрювати Власника рахунку у зловживанні бонусами (самостійно або як частина спільної групи), Krakencassino залишає за собою право: </p >
                        <p class = "info__important">- анулювати бонус, отриманий власником рахунку, та скасувати будь-які виграші з цього бонусу; </p>
                        <p class = "info__important">- для блокування бонусної пропозиції для Власника рахунку; </p>
                        <p class = "info__important">- блокувати доступ до певних продуктів; </p>
                        <p class = "info__important">- блокувати участь Власника рахунку в будь-яких майбутніх рекламних пропозиціях; </p>
                        <p class = "info__important">- негайно заблокувати обліковий запис власника облікового запису. </p>

            <p class = "info__title"> 14. ЗАКРИТТЯ ОБЛІКОВОГО ЗАПИСУ </p>
            <p class = "info__title"> ПРИПИНЕННЯ УМОВ ВИКОРИСТАННЯ ТА ВИКОНАННЯ </p>
                    <p> 14.1. Якщо перед нами або перед будь -якою третьою стороною немає заборгованості, ви можете закрити свій Обліковий запис та припинити Умови користування не пізніше ніж за двадцять чотири години, повідомивши нас у будь -який час. Ви можете звернутися до нашого відділу обслуговування клієнтів - support@krakencassino.com, щоб повідомити нам про ваше рішення. </p>
                    <p> 14.1.1. У запиті на закриття рахунку Ви можете згадати: </p>

                        <p class = "info__important">- мета вашого запиту (закриття облікового запису); </p>
                        <p class = "info__important">- причина вашого рішення (зокрема, якщо ви збираєтесь закрити свій обліковий запис через занепокоєння щодо рівня використання вами Послуг. Ми відповімо на ваш запит після його отримання. Там буде бути підтвердженням закриття рахунку та дати, коли це закриття набуде чинності. Власник рахунку, зі свого боку, зобов’язується продовжувати брати на себе відповідальність за всю діяльність у вашому обліковому записі, доки ми не здійснимо таке закриття ( пункт Умови використання припиняються). </p>

                    <p> 14.2. Будь -який непогашений залишок на вашому рахунку буде повернуто вам після того, як ви подасте запит про закриття рахунку. Ви повернете свої кошти з рахунку, якщо немає заборгованості перед нами або будь -якою третьою стороною (борг, пов’язаний з вашим рахунком). </p>
                    <p> 14.3. Krakencassino залишає за собою право утримувати будь -які кошти на вашому рахунку під час його закриття або після нього. Кошти можна утримати, якщо:

                         <p class = "info__important">- існує борг перед нами або перед будь-якою третьою стороною (пов'язаний з вашим обліковим записом); </p>
                        <p class = "info__important">- вас підозрюють у змові, шахрайстві, шахрайстві, відмиванні грошей чи інших злочинних діях. </p>

                    <p> 14.4. У деяких випадках ми можемо відкрити ваш обліковий запис знову після його закриття, якщо ви попросили нас зробити це знову. Для повторного відкриття рахунку ми будемо використовувати ту інформацію про вашу особу та способи оплати, які згадувалися у вашому попередньому (закритому) обліковому записі. Умови використання будуть чинними на дату такого повторного відкриття, і будь-які попередні права (включаючи, але без обмежень, на бонуси або умовні виграші) більше не будуть дійсними. </p>

            <p class = "info__title"> ЗАКРИТТЯ ТА ВИКОНАННЯ НАС </p>
                    <p> 14.5. У свою чергу, Krakencassino залишає за собою право закрити ваш обліковий запис у будь -який час та припинити Умови використання та надіслати вам письмове повідомлення про це, скориставшись контактними даними у вашому обліковому записі. У разі будь -якого такого припинення нами, ми якнайшвидше за вашим запитом повернемо залишок Вашого рахунку. </p>
                    <p> 14.6. У цьому випадку, якщо ми повинні закрити ваш рахунок через змову, обман, шахрайство, відмивання грошей, інші злочинні дії або порушення Умов використання, які завдали шкоди нам або будь-якій іншій третій стороні, баланс вашого облікового запису буде не повертається і вважається втраченим. </p>

            <p class = "info__title"> ПРИЗНАЧЕННЯ НАС США </p>
                    <p> 14.7. Krakencassino залишає за собою право призупинити дію вашого облікового запису за обставин, прямо зазначених у Умовах використання. Якщо призупинення дії вашого облікового запису набрало чинності: </p>

                        <p class = "info__important">- усі дії з використанням призупиненого рахунку також будуть призупинені (включаючи депозити, зняття коштів, ставки чи ігри). Користувач зможе знову використовувати свій обліковий запис у день, коли ми активуємо його; </p>
                        <p class = "info__important">- будь-які бонуси або умовні виграші не зараховуватимуться на рахунок; </p>
                        <p class = "info__important">- ми розглянемо причину, яка змусила нас призупинити дію вашого облікового запису. Ми постараємось вирішити цю проблему в розумний час, щоб обліковий запис можна було знову активувати або закрити, якщо це необхідно. </p>

                    <p> 14.8. Krakencassino залишає за собою право на власний розсуд анулювати будь -які виграші, анулювати будь -який залишок (виграші та депозити) на вашому рахунку Krakencassino, скасувати будь -яку ставку, розірвати Угоду та призупинити використання Власників Послуг або деактивувати його/її обліковий запис, якщо: </p>

                        <p class = "info__important">- існували вагомі підстави вважати, що ви маскували / втручалися / вживали заходів для того, щоб замаскувати або будь-яким чином втрутитися в IP-адресу будь-якого Пристрою, що використовується для доступу до нашого сайту (наприклад, Віртуальна приватна мережа "VPN"); </p>
                        <p class = "info__important">- ми маємо достатньо підстав підозрювати, що Власник рахунку використовував підроблені документи (фотографії, відскановані документи, скріншоти тощо) під час процесу верифікації або в будь-який інший момент, коли Угода набуває чинності; </p >
                        <p class = "info__important">- вас підозрюють у зловживанні бонусами або просто у спробі зловживання бонусами (самостійно або у складі спільної групи); </p>
                        <p class = "info__important">- вас підозрюють у будь-якій шахрайській, змовницькій, фіксувальній чи іншій незаконній діяльності щодо Krakencassino або будь-яких інших третіх сторін; </p>
                        <p class = "info__important">- у нас є вагомі підстави вважати, що ви використовуєте будь-які методи, прийоми або апаратні засоби, що підтримуються програмним забезпеченням, під час процесу азартних ігор / ігор із використанням послуг, наданих Krakencassino. </p>

                    <p> 14.9. У разі будь -яких порушень правил під час користування сайтом та його сервісами, або у разі підозри на шахрайство та інші протиправні дії з боку гравця, Оператор має право закрити існуючий ігровий акаунт гравця та стежити за повідомленням гравцеві про закриття облікового запису. Щодо будь -яких альтернативних способів вирішення спорів, адміністрація Кракенкасіно готова надати необхідну інформацію із зазначенням причин третім сторонам, які беруть участь у вирішенні спору. </p>

                        <p class = "info__important">- Якщо адміністрація Krakencassino прийме рішення про закриття облікового запису користувача або якщо користувач самостійно прийме таке рішення і надішле відповідний запит до відділу обслуговування клієнтів Krakencassino, повний баланс буде виплачено, якщо користувача не підозрюють у будь -якій незаконній та/або забороненій (наприклад, арбітражі тощо) діяльності. </p>

            <p class = "info__title"> 15. ДОСТУП ДО ПОСЛУГ І ВИКОРИСТАННЯ ЇХ </p>
                    <p> 15.1. Ви несете відповідальність за якість та швидкість підключення до Інтернету, які вам надаються. Ви також несете відповідальність за якість телекомунікаційних мереж, усіх ваших пристроїв доступу та всього обладнання, яке потрібно використовувати для отримання доступу до Послуг. Ми не несемо жодної відповідальності за будь -які збитки, завдані вам у результаті технічних проблем, пов’язаних із підключенням до Інтернету, телекомунікаційними мережами, вашим пристроєм доступу чи іншим обладнанням, яке ви використовували для доступу до Послуг. Krakencassino не несе відповідальності та не гарантує сумісність наданих нами послуг із будь-яким конкретним програмним забезпеченням або апаратним забезпеченням сторонніх виробників (включаючи будь-яку зовнішню програму, яка використовується для прогнозування результатів гри або впливу на них). </p>
                    <p> 15.2. Категорично заборонено використання Послуг, наданих компанією Krakencassino, у наклепницькій, образливій, нецензурній, незаконній формі, расистського, сексистського чи іншого дискримінаційного характеру. Користувачі також не повинні вживати образливих або агресивних мов чи зображень, лаятися, погрожувати, переслідувати чи ображати будь -яку іншу особу (включаючи інших користувачів та адміністрацію Krakencassino). </p>
                    <p> 15.3. Ви погоджуєтесь, що будете використовувати Веб -сайт лише для особистої розваги. Заборонено надавати доступ або відтворювати Веб -сайт або будь -яку його частину в будь -якій формі без нашої явної згоди, включаючи створення посилань на нього. </p>
                    <p> 15.4. Ви несете відповідальність за будь -який вміст, який ви завантажуєте на веб -сайт. Якщо ви завантажуєте такий вміст на Веб -сайт, ви гарантуєте, що: </p>

                        <p class = "info__important">- ви отримали всі необхідні погодження, згоди, ліцензії та дозволи, необхідні для отримання цього вмісту та його завантаження на веб-сайт; </p>
                        <p class = "info__important">- відтворення цього вмісту не порушує авторських прав, торговельної марки, конфіденційної інформації або будь-яких інших прав інтелектуальної власності будь-якої третьої сторони; </p>
                        <p class = "info__important">- завантажений вміст не включатиме жодних матеріалів, які порушуватимуть пункти 12.2 та 12.3; </p>
                        <p class = "info__important">- завантажений вміст відповідає всім законам та нормативним актам (включаючи, зокрема, ті, що стосуються захисту даних та конфіденційності); </p>
                        <p class = "info__important">- Оператор має право використовувати завантажений вміст на власний розсуд. </p>

                    <p> 15.5. Ви завантажуєте всі матеріали на Веб -сайт на свій страх і ризик. Ви несете відповідальність за всі ризики, які можуть бути спричинені завантаженням вмісту. Krakencassino не несе відповідальності за наслідки та результати (будь -яку втрату даних чи інші пошкодження), спричинені таким завантаженням. </p>
                    <p> 15.6. Якщо є вагомі підстави вважати, що ваше завантаження вмісту (або загалом використання Веб -сайту) порушує будь -які пункти 12.2, 12.3, 12.4 чи 12.5, Krakencassino залишає за собою право видалити з Веб -сайту будь -який образливий вміст негайно і без будь -якого повідомлення та пояснення. </p>

            <p class = "info__title"> 16. ЗМІНИ САЙТУ </p>
                    <p> Ми залишаємо за собою право, на власний розсуд, змінювати або доповнювати будь -який продукт або послугу (включаючи будь -яку політику ціноутворення), доступну через Веб -сайт. Зміни можна вносити в будь -який час, але без шкоди для будь -яких ігор та/або ставок, які вже відбуваються на момент такої поправки. Ми можемо періодично обмежувати ваш доступ до деяких частин Веб -сайту з метою обслуговування Веб -сайту / для внесення в нього змін / для внесення змін до будь -якої гри чи продукту, наданого Веб -сайтом. </p>

            <p class = "info__title"> 17. ПРОГРАМНЕ ЗАБЕЗПЕЧЕННЯ ТРЕТИХ СТОРІН </p>
                    <p> 17.1. Можливо, програмне забезпечення знадобиться для завантаження та встановлення на ваш Пристрій доступу, щоб зробити використання Веб -сайту можливим для вас. Програмне забезпечення може включати (але не обмежуватися): Доступ до пристроїв для пристроїв, завантажувані нами продукти казино, будь -які рекламні, маркетингові або програмні програми, продукти та програмне забезпечення. </p>
                    <p> 17.2. За таких обставин від вас може знадобитися укласти окрему угоду з власником або ліцензіаром такого Програмного забезпечення щодо використання вами цього програмного забезпечення ("Угода про програмне забезпечення третьої сторони"). У цьому випадку, якщо угода третьої сторони суперечить Умовам користування, Умови використання матимуть перевагу. </p>
                    <p> 17.3. Ви несете відповідальність за те, щоб будь-яке програмне забезпечення завантажувалося на ваш пристрій доступу способом, сумісним з вашим власним налаштуванням пристрою доступу. Ми не несемо відповідальності за пошкодження вашого пристрою, що може бути спричинено завантаженням будь-якого програмного забезпечення сторонніх розробників. </p>
                    <p> 17.4. Будь -яка програма, завантажена або встановлена ​​на Вашому пристрої доступу, повинна підтверджувати не лише угоду між вами та постачальником цієї програми, а й підтверджувати угоду між вами та Krakencassino. </p>

            <p class = "info__title"> 18. НЕПРАВИЛЬНІСТЬ </p>
                    <p> Якщо виникають проблеми з програмним або апаратним забезпеченням, яке ми використовуємо для надання Послуг, ми вживемо всіх розумних заходів для усунення проблеми якнайшвидше. Якщо технічна проблема спричиняє переривання ігрового процесу (у випадку, коли ви втратили свій прогрес і гру неможливо перезапустити з точно такого ж положення), ми розглянемо кожен випадок окремо і справедливо (включаючи можливість відновлення залишок на рахунку користувача, відновлення останньої ставки чи гри тощо). Але якщо у нас є підстави вважати, що ви навмисно використовуєте технічні помилки, лазівки або помилки в нашому або будь -якому програмному забезпеченні будь -якої третьої сторони, що використовується вами у зв’язку зі Службами, для отримання переваг чи недоліків, Krakencassino не несе жодної відповідальності та залишає за собою право не виплачувати компенсації та не повертати гроші гравцям. </p>

            <p class = "info__title"> 19. ПОМИЛКИ ТА ВИПУСКИ </p>
                    <p> 19.1. Під час користування Послугами може виникнути ситуація, коли ми прийняли ставку або ставку або помилково здійснили платіж. Перелік таких обставин є (але не обмежується): </p>

                        <p class = "info__important">- якщо ми викривимо вам будь-які коефіцієнти або умови ставки чи ігрової ставки внаслідок явної помилки або упущення при введенні інформації або налаштуванні ринку, або в результаті несправності комп'ютера ; </p>
                        <p class = "info__important">- якщо сума отриманого виграшу неправильна (включаючи ті випадки, коли це відбувається через помилку в посібнику користувача або технічну помилку). </p>

                    <p> 19.2. Krakencassino залишає за собою право: </p>

                        <p class = "info__important">- виправте будь-які помилки, пов'язані з зробленою ставкою або помилкою, пов'язаною з Оператором; </p>
                        <p class = "info__important">- на власний розсуд не компенсувати кошти, які були втрачені внаслідок таких помилок. </p>

                    <p> 19.3. Ви також несете відповідальність за контроль наявності та результатів таких помилок та помилок. Якщо ви отримали кошти на свій рахунок помилково, ви зобов’язані повідомити нам про це та повернути гроші компанії. У разі, якщо є підстави вважати, що ми передали вам гроші помилково, ми залишаємо за собою право вимагати від вас інформацію про отримання цих грошей. Ми зобов’язуємось вжити всіх розумних кроків для виявлення помилки і повідомити вас про це якнайшвидше. </p>
                    <p> 19.4. Ми (включаючи наших співробітників та агентів), наші партнери чи постачальники не несемо відповідальності за будь -які збитки (включаючи втрату виграшу), які сталися внаслідок нашої чи вашої помилки. </p>
                    <p> 19.5. Якщо вам стало відомо про будь -які помилки, пов'язані з наданими нами Послугами, ви повинні повідомити нас про це якомога швидше. </p>
                    <p> 19.6. Krakencassino залишає за собою право скасувати будь -яку ставку / утримати будь -які виграші, якщо вони були зроблені або отримані за рахунок коштів, які ми передали вам помилково. Якщо на вашому рахунку є гроші, помилково перераховані, ви повинні повернути їх нам негайно або після нашого запиту. </p>

            <p class = "info__title"> 20. ВИКЛЮЧЕННЯ НАШОЇ ВІДПОВІДАЛЬНОСТІ </p>
                    <p> 20.1. Ви розумієте і берете на себе всі ризики, які можуть бути спричинені використанням наших Послуг та азартними іграми. Ми не несемо відповідальності за будь -які ваші спроби скористатися послугами методами, засобами чи способами, які не були намічені нами. </p>
                    <p> 20.2. Krakencassino надає послуги, засновані на професійному підході та турботі про користувачів, але ми не можемо давати інших гарантій щодо продуктів та послуг, які можуть бути пов’язані з нашими Послугами. Зокрема, ми не можемо гарантувати, що Веб -сайт буде постійно доступний або що не було жодних помилок, вірусів чи інших помилок. </p>
                    <p> 20.3. Ми (компанії групи, афілійовані особи, офіцери, директори, агенти та співробітники) не несемо відповідальності перед користувачами за такі пункти, незалежно від того, чи відповідальність передбачена договором (або іншим документом) чи ні: </p>

                        <p class = "info__important">- втрата даних; </p>
                        <p class = "info__important">- втрата вигоди; </p>
                        <p class = "info__important">- втрата доходу; </p>
                        <p class = "info__important">- втрата можливостей для бізнесу; </p>
                        <p class = "info__important">- втрата або пошкодження репутації або репутації; </p>
                        <p class = "info__important">- переривання діяльності; </p>
                        <p class = "info__important">- будь-які втрати або пошкодження (непрямі, особливі або наслідкові), навіть якщо такі втрати або пошкодження були повідомлені нам про можливі наслідки, що випливають із Умов використання або будь-якого використання вами послуги. </p>

            <p class = "info__title"> 21. ПОРУШЕННЯ УМОВ ВИКОРИСТАННЯ </p>
                   <p> 21.1. Ви погоджуєтесь, що будете повністю відшкодовувати, захищати та утримувати Кракенкасіно та наших офіцерів, директорів, працівників, агентів, підрядників та постачальників нешкідливими від і проти будь -яких втрат, витрат, витрат, претензій, вимог, відповідальності та збитків (включаючи судові витрати) , проте як би це не було викликано, це може виникнути, незалежно від того, передбачувано це чи ні, в результаті або у зв'язку з: </p>

                        <p class = "info__important">- доступ до Служб та їх використання вами або будь-якою третьою особою, яка використовувала ваше ім’я користувача та пароль для входу на Веб-сайт; </p>
                        <p class = "info__important">- порушення вами положень та положень Умов використання. </p>

                    <p> 21.2. Якщо ви порушили Умови використання, адміністрація Krakencassino може на її розсуд, до призупинення дії вашого облікового запису або його припинення, надіслати вам сповіщення за допомогою ваших контактних даних). Може бути зазначено, що ви порушуєте певні умови чи умови, а також буде вимога припинити відповідні дії чи бездіяльність та/або вимагати від вас вчинити правопорушення чи провину з вашого боку. Ми також можемо попередити вас про дії, які ми мали намір зробити у випадку, якщо ви не припините відповідні дії / бездіяльність / виправте вчинок / помилку з вашого боку. </p>
                    <p> 21.3. У разі, якщо ви порушуєте будь -яке положення Умов використання, Krakencassino залишає за собою право стягнути з вашого рахунку будь -яке позитивне сальдо у розмірі будь -якої суми, обґрунтовано вимаганої від вас відповідно до пункту 18.1. </p>

            <p class = "info__title"> 22. ПРАВА ІНТЕЛЕКТУАЛЬНОЇ ВЛАСНОСТІ </p>
                    <p> 22.1. Усі матеріали на Веб -сайті (дизайн, текст, графіка, музика, звук, фотографії, відео, їх вибір та упорядкування, компіляції програмного забезпечення, вихідний код, програмне забезпечення тощо) є предметом авторського права та інших прав власності, які належать нами або використовуються за ліцензією від власників прав третіх сторін. Будь -які матеріали, що стосуються Послуг, можна завантажувати лише на один пристрій. Друковані примірники можна друкувати виключно для власного особистого некомерційного використання. </p>
                    <p> 22.2. Заборонено використовувати Послуги для отримання будь -яких прав інтелектуальної власності, які належать Krakencassino або будь -якій третій стороні. Відповідно до Умов використання, дозволено використовувати Веб-сайт виключно для власних, некомерційних цілей. </p>
                    <p> 22.3. Користувач не має права використовувати або відтворювати будь -які торгові марки або логотипи, які використовуються на Веб -сайті, за винятком випадків, дозволених відповідно до Умов використання. </p>
                    <p> 22.4. Ви погоджуєтесь, що не дозволяєте іншим особам копіювати, зберігати, публікувати, брати в оренду, ліцензувати, продавати, поширювати, змінювати, додавати, видаляти, видаляти або підробляти веб -сайт або будь -яку його частину. </p>
                    <p> 22.5. Ви погоджуєтесь жодним чином не показувати та не використовувати будь -які матеріали на Веб -сайті (такі як логотипи, дизайни, торгові марки та інші характерні риси бренду) без нашої попередньої письмової згоди. </p>
                    <p> 22.6. Вся інформація (письмові листи, будь -які вкладення тощо) між Кракенкасіно та вами є строго конфіденційною. Він призначений виключно для адресата і не повинен розкриватися третій особі. Категорично заборонено використовувати, копіювати або вживати будь -які інші дії для розкриття цієї інформації. </p>

            <p class = "info__title"> 23. ВІРУСИ, ЗЛАШЕННЯ ТА ІНШІ ПРАВИЛИ </p>
                    <p> 23.1. Користувачам категорично заборонено: </p>

                        <p class = "info__important">- будь-яким чином пошкодити Веб-сайт; </p>
                        <p class = "info__important">- спроба отримати несанкціонований доступ до Веб-сайту, серверів, на яких зберігається Веб-сайт, або будь-якого сервера, комп’ютера чи бази даних, підключених до Веб-сайту; </p>
                        <p class = "info__important">- використовувати неправильну неправильну інформацію під час створення облікового запису та взагалі стосовно Компанії; </p>
                        <p class = "info__important">- відкрийте повторюваний обліковий запис або більше; </p>
                        <p class = "info__important">- навмисно або випадково використовувати будь-які функції, які можуть будь-яким чином вплинути на функціонування Веб-сайту. Наступні приклади стосуються таких функцій, але не обмежуються ними: вивільненням або розповсюдженням вірусів, хробаків, троянів, логічних бомб чи подібного матеріалу, який є шкідливим чи шкідливим; </p>
                        <p class = "info__important">- будь-яким чином втручатися у функціонування Веб-сайту, видаляти або змінювати будь-які частини/інформацію, яка міститься на Веб-сайті; </p>
                        <p class = "info__important">-атакуйте веб-сайт за допомогою атаки заборони обслуговування або розподіленої атаки відмови в обслуговуванні. Ми повідомимо про будь -яке підозру у порушенні Закону про комп'ютерне зловживання 1990 року до відповідних правоохоронних органів, а також до Інтерполу, і ми будемо співпрацювати з цими органами, розкриваючи їм вашу особу. У разі такого порушення ваше право на використання Веб -сайту буде негайно припинено. </p>
                        <p class = "info__important">-Krakencassino не несе відповідальності за будь-які втрати або пошкодження, які можуть бути спричинені розповсюдженою атакою відмови в обслуговуванні, вірусами або іншими технологічно шкідливими матеріалами, які можуть заразити ваш пристрій доступу та відповідне обладнання, комп’ютерні програми, дані чи інші матеріали, що належать власності через використання вами Веб -сайту або завантаження будь -якого матеріалу, розміщеного на такому Веб -сайті або на будь -якому веб -сайті, пов’язаному з Веб -сайтом. </p>

            <p class = "info__title"> 24. ОСОБИСТІ ДАНІ КОРИСТУВАЧІВ </p>
                    <p> 24.1. Вся інформація про вас та ваш обліковий запис, яку ви використовуєте для дій на Веб -сайті і яку ми зберігаємо, надійно зберігається і залишається конфіденційною (якщо інший факт не помічено в Умовах використання). </p>
                    <p> 24.2. Відповідно до законодавства, ми повинні дотримуватись вимог щодо захисту даних у тому, як ми використовуємо будь -яку особисту інформацію, зібрану від вас під час використання вами Послуг. Тому ми дуже серйозно ставимось до своїх зобов’язань щодо того, як ми використовуємо Вашу особисту інформацію. </p>
                    <p> 24.3. Ми надамо Вам конкретну інформацію для надання Вам доступу до наших Послуг. Така інформація включає: ваше ім’я та дату народження, ваші контактні дані, а також може бути інформацією про ваш інтерес до наших маркетингових акцій). </p>
                    <p> Усі перед тим, як Ви користуєтесь і коли Ви користуєтесь Послугами, нам буде необхідно збирати певну інформацію про Вас, включаючи Ваше ім'я та дату народження, Ваші контактні дані, а також може містити інформацію про Ваші маркетингові уподобання ( всі вони мають бути відомі як "Ваша особиста інформація"). </p>
                    <p> 24.4. Коли ви надаєте нам свою особисту інформацію, ви даєте згоду на обробку нами нами даних. Ми можемо обробляти з такою метою: </p>

                        <p class = "info__important">- для цілей, зазначених в Умовах використання (включаючи Політику конфіденційності); </p>
                        <p class = "info__important">- для інших цілей (коли нам потрібно обробити вашу особисту інформацію, щоб надати вам можливість користуватися нашими Послугами. З тією ж метою ми залишаємо за собою право передавати ваші персональні дані нашим постачальникам послуг та агентів. Ми також можемо розкривати вашу особисту інформацію, щоб виконати юридичні чи нормативні зобов’язання). </p>

                    <p> 24.5. Krakencassino залишає за собою право зберігати копії будь -яких повідомлень, які користувач надсилає нам (включаючи копії будь -яких електронних листів), щоб мати можливість вести точний облік користувачів, які діють на веб -сайті. </p>

            <p class = "info__title"> 25. ВИКОРИСТАННЯ "ПІСКИ" на веб -сайті </p> </p>
                    <p> 25.1. Веб -сайт використовує файли cookie для відстеження використання вами Інтернету та для підтримки функціональних можливостей веб -сайту. Файл cookie - це невеликий текстовий файл, який завантажується на ваш пристрій доступу під час доступу до Веб -сайту. Це також дозволяє нам розпізнавати, коли ви знову повернетесь на веб -сайт. Файли cookie використовуються нами для роботи Веб -сайту (наприклад, він дозволяє залишатися зареєстрованим під час перегляду веб -сторінок, коли ви використовуєте свій обліковий запис для ставок або гри в різні частини Веб -сайту). Файли cookie також використовуються нами для наших власних аналітичних цілей. Використання файлів cookie дає нам можливість ідентифікувати частину веб -сайту або конкретний момент використання, де/коли клієнти зіткнулися з технічними проблемами. Тож це допомагає нам покращити досвід наших клієнтів. </p>

                        <p class = "info__important">- Ми використовуємо файли cookie та їх призначення. </p>
                        <p class = "info__important">- Необхідні файли cookie: дозволяють доступ користувачам на веб-сайті. </p>
                        <p class = "info__important">- Функціональні файли cookie: дозволяють нам аналізувати використання нашого веб-сайту та ваш вибір на веб-сайті (наприклад, ключ сеансу, мову чи регіон). </p>

                    <p> Рекламні файли cookie: дозволяють нам оцінити ефективність нашого контент -маркетингу. Ці файли cookie надаються нашими партнерами для відстеження відвідувань веб -сайтів та реєстрації нових рекламних гравців. Ми не передаємо вашу особисту інформацію (наприклад, ім’я, адресу електронної пошти тощо) з афілійованими партнерами, за винятком даних про відвідування веб -сайтів, зібраних безпосередньо за допомогою таких рекламних файлів cookie. Однак дані про ваше відвідування сайту можуть бути пов’язані з іншою особистою інформацією, отриманою з інших джерел постачальниками. </p>
                    <p> Остаточна обробка зовнішніх даних регулюється повідомленнями про конфіденційність та політикою цих сторонніх постачальників. На додаток до вищезазначеного, ми використовуємо ряд сторонніх постачальників послуг, які також встановлюють файли cookie на цьому веб-сайті для надання послуг, які вони нам надають. Такі послуги включають, але не обмежуються, допомагаючи нам покращити ваш досвід, відстежуючи вашу активність на Веб -сайті, вимірюючи ефективність Веб -сайту та ефективність наших маркетингових кампаній. </p>
                    <p> Більшість Інтернет -браузерів автоматично приймають файли cookie. При бажанні ви можете заблокувати деякі або всі файли cookie або видалити ті, які вже були встановлені, змінивши налаштування свого браузера. Однак ми рекомендуємо не блокувати та не видаляти файли cookie, оскільки це може обмежити використання нашого веб -сайту. </p>

            <p class = "info__title"> 26. СКАРГИ ТА УВІДОМЛЕННЯ </p>
                    <p> 26.1. Якщо вам необхідно подати скаргу щодо наданих нами Послуг, вам слід перш за все звернутися до Служби підтримки клієнтів якомога швидше та розумніше. Під час звернення ви повинні описати проблему, з якою вам доведеться вирішувати проблему. </p>
                    <p> 26.2. Якщо виникає суперечка, що випливає з Умов користування, яку не може вирішити Служба підтримки клієнтів, Ви можете надіслати відповідний запит на support@krakencassino.com. Ми докладемо розумних зусиль, щоб вирішити це питання для вашого задоволення негайно або зв’язавшись з Вами якомога швидше. </p>
                    <p> 26.3. Ви розумієте і погоджуєтесь з тим фактом, що результати всіх ігор, наданих Послугами, визначаються нашим генератором випадкових чисел. Якщо результат гри, яку ви нещодавно грали, матиме різницю між результатом на вашому екрані та результатом на ігровому сервері, другий результат на сервері матиме перевагу. Ви це розумієте і приймаєте. Ви визнаєте та погоджуєтесь, що наші записи будуть остаточним органом у визначенні умов та обставин вашої участі у відповідній онлайн -ігровій діяльності та результатах цієї участі. </p>
                    <p> 26.4. Якщо ми хочемо зв’язатися з Користувачем, ми можемо використовувати будь -які його контактні дані. Повідомлення вважатимуться належним чином врученими та отриманими вами одразу після надсилання електронного листа або після того, як ми зв’язалися з вами безпосередньо по телефону (у тому числі, коли ми залишаємо вам голосову пошту), або через три дні після дати надсилання будь -якого листа . Під час підтвердження вручення будь -якого повідомлення буде достатньо довести, у разі листа, що такий лист був належним чином адресований, проставлений печаткою та розміщений у пості; у випадку електронного листа, що такий електронний лист був надісланий на вказану адресу електронної пошти (якщо вона є) у ваших контактних даних під час надсилання такої електронної пошти. </p>

            <p class = "info__title"> 27. ПЕРЕДАЧА ПРАВ І ОБОВ’ЯЗКІВ </p>
                    <p> 27.1. Krakencassino залишає за собою право передати, передати та передати в субліцензію або передати в заставу Умови використання ("призначення") повністю або частково будь -якій особі без попереднього сповіщення для вас за умови, що будь -яке таке призначення буде на ті ж терміни або терміни, які є не менш вигідними для клієнтів Krakencassino. </p>
                    <p> 27.2. Користувач не має права передавати, надавати субліцензію чи іншим чином передавати будь -які свої права чи обов’язки відповідно до Умов використання. </p>

            <p class = "info__title"> 28. ЗАХОДИ, ЯКІ НЕ ПІД НАШИМ КОНТРОЛЕМ </p>
                    <p> 28.1. Krakencassino не несе відповідальності за будь -які невиконання або затримку виконання будь -яких наших зобов’язань згідно з Умовами використання, спричинені подіями, які не контролюються нами (включаючи, але не обмежуючись, будь -які збої телекомунікаційної мережі) , відключення електроенергії, збої в комп’ютерному (або іншому) обладнанні третьої сторони, пожежа, блискавка, вибух, повені, сувора погода, виробничі суперечки чи блокування, терористична діяльність та дії уряду чи інших компетентних органів. Ці обставини пов’язані з " Подія форс -мажорних обставин ". Їх неможливо перевірити і передбачити неможливо. </p>
                    <p> 28.2. Наша операція може бути призупинена на період продовження події форс -мажорних обставин. Ми зі свого боку докладемо всіх розумних зусиль, щоб вирішити проблему та знайти рішення, яке дозволить нам виконувати свої зобов’язання, незважаючи на форс -мажорні події. </p>

            <p class = "info__title"> 29. ВІДМОВА </p>
                    <p> 29.1. Користувач повинен виконувати свої зобов’язання перед нами, також якщо: </p>

                        <p class = "info__important">- ми не наполягаємо на неухильному виконанні будь-яких обов'язків користувача; </p>
                        <p class = "info__important">- у нас немає можливості реалізувати будь-які права чи засоби правового захисту, на які ми маємо право (це не означає відмову від таких прав або засобів правового захисту). </p>

                    <p> 29.2. Будь -яка відмова виконувати будь -які правила та положення Умов використання є недійсною, якщо її опис прямо не вказує на те, що застосування цього правила чи положення є необов’язковим. </p>
                    <p> 29.3. Жодна наша відмова від будь -якого з положень Умов використання не має сили, якщо це прямо не зазначено як відмова і не повідомляється вам у письмовій формі. </p>

            <p class = "info__title"> 30. РОЗДІЛЕННЯ </p>
                    <p> 30.1. Якщо будь -який компетентний орган визнає будь -які Умови використання такими, що є недійсними, незаконними чи не підлягають виконанню, вони будуть відокремлені від решти умов, положень та положень, які продовжуватимуть діяти в повній мірі, дозволеній законом. </p>
                    <p> 30.2. У таких випадках частина, яка вважається недійсною або не підлягає виконанню, має бути змінена відповідно до чинного законодавства. </p>

            <p class = "info__title"> 31. ВСЯ УГОДА </p>
                    <p> 31.1. Умови використання та будь -які інші документи, на які в них прямо згадується, становлять повну угоду між вами та нами. Вони замінюють будь -які попередні домовленості, домовленості або домовленості між вами та нами (усні або письмові). </p>
                    <p> 31.2. Компанія та користувач погоджуються, що вони не покладаються на інше подання, зобов’язання чи обіцянку, які були надані іншим або маються на увазі з усього, що було сказано або написано під час переговорів між нами, за винятком випадків, прямо зазначених у Умовах використання. </p> </p>
                    <p> 32. ПРАВА ТРЕТІХ СТОРОН </p>
                    <p> 32.1. За винятком компаній групи операторів, якщо ці Умови використання прямо не передбачають інше: </p>

                        <p class = "info__important">- сторона або особа, яка не зобов’язана дотримуватися цих Умов використання, не має права застосовувати будь-які умови згідно з Договорами (Право третіх сторін); </p>
                        <p class = "info__important">- якщо згадується, що особа або сторона, яка не є стороною цих Умов використання, має право застосовувати будь-які її умови відповідно до договорів прав третіх сторін, ми залишаємо за собою право скасувати або змінити ці Умови використання на власний розсуд (та будь -які інші документи, які ви уклали відповідно до нього або у зв’язку з ним) без вашої згоди або згоди цієї особи/сторони. </p>



                </div>
            </div>

        </div>




