<?php

return [

    'bonus1' => 'Кракен Казинодан FreeSpin',
    'bonus2' => 'Сіз 150 тегін айналдыру аласыз, оның ақшасы сіздің бонустық балансыңызға түседі, содан кейін оны ойнату керек.',
    'bonus3' => '* Бұл бонусты іске қосудың төрт нұсқасы бар, толтыру мөлшеріне байланысты вейджерге анықталады.',
    'bonus4' => 'Депозита сомасы:',
    'bonus5' => '200руб./100грн.',
    'bonus6' => 'Вейджер',
    'bonus7' => 'Х23',
    'bonus8' => 'Кешбек',
    'bonus9' => '0%',
    'bonus10' => '* Бұл бонусты іске қосудың төрт нұсқасы бар, толтыру мөлшеріне байланысты вейджерге анықталады.',
    'bonus11' => '500руб./250грн.',
    'bonus12' => 'Х20',
    'bonus13' => '700руб./350грн.',
    'bonus14' => 'Х15',
    'bonus15' => '1000руб./500грн.',
    'bonus16' => 'Х9',
    'bonus17' => 'Бонустарды алу үшін жеке кабинетте іске қосу керек',
    'bonus18' => 'Шығару үшін максималды сома - салу сомасынан X5 ',
    'bonus19' => '1. Бонустармен тек провайдерлердің ойындарын ойнай аласыз NetEnt, DrumMatic, Wazdan, GreenTube, Amatic, Igrosoft, Igt, Aristocrat, Gaminator, Quickspin, EGT, Playtech, Microgamong, Apollo, Merkur, kajot.',
    'bonus20' => 'Бонусты қайтару тәртібі.',
    'bonus21' => '* Басында жеке кабинетте бонусты іске қосу керек.',
    'bonus22' => '* Тегін айналдыруды бұрау.',
    'bonus23' => '* Тегін айналдыруды бұрағаннан кейін, сіз ұтыс ойынын таңдап, таңдалған ұтыс сомасына депозит салуыңыз керек.',
    'bonus24' => '2. Бонус кайтару ойынының уақыты шектеулі.',

];
