<?php

return [

    'bonus' => 'Бонустар',
'description' => 'Сипаттама',
'rules' => 'Ережелер',
'getbonus' => 'Бонусты алу',

'not_found' => 'Бонус табылмады.',
'transferred_to_balance' => ' балансқа аударылды.',
'error_retry' => 'Қате. Кейінірек қайталаңыз.',
'auth_for_bonus' => 'Бонусты алу үшін авторизациялаңыз немесе тіркеліңіз.',
'have_incomplete_bonus' => 'Толық атқарылмаған бонустыңыз бар',
'have_active_bonus' => 'Сізде активті бонустар бар!',
'activation_error' => 'Бонусты активтеу кезінде қате пайда болды',
'activated' => 'Сіздің бонустарыңыз активтелді!',
'no_money_to_activate' => 'Бонусты активтеу үшін ақша жеткіліксіз',
'conditions' => 'Шарттар',
'wager' => 'Вейджер',
'money' => 'Баланс',
'game' => 'Ойын',
'stake' => 'Ставка',
'spins' => 'Спиндерлер',
'available_to' => 'Доступ бар',
'max_win' => 'Ең жоғарғы жеңіс',
'from_dep_sum' => 'депозит ақшасынан',
'deposit' => 'Депозит',
'min_dep' => 'Мин. депозит',
'max_dep' => 'Макс. депозит',
'dep_multiplier' => '% депозиті',

'active_tournament_game' => 'Сізде турнир ойыны бар',

'event_unavailable' => 'Акция қол жетімді емес',

'enter_promocode' => 'Промокодты енгізіңіз',
'promocode_not_found' => 'Промокод табылмады',
'promocode_expired' => 'Промокод мерзімі аяқталды',
'promocode_unavailable' => 'Промокод жоқ',
'promocode_no_loner_available' => 'Промокод толықтық тұтқан',
'promocode_activation_error' => 'Промокодты активтеу кезінде қате пайда болды',
'promocode_activated' => 'Промокод активтелді',

'gift_activation_error' => 'Дарық активтеу кезінде қате пайда болды',

'bets_left' => "Келесі ставкалар: :amount :curr",
'cashback_available' => 'Қол жетімді cashback :amount :curr',

'bonus_title' => 'Бонус',
'got_bonus' => 'Сіз бонусты алдыңыз',
'bonus_money_locked' => 'Бонусты қосылды. Төленген сомасына дейін шығарылмайды ',
'status_active' => 'Активті бонустар. ',
'spins_made' => 'Спиндерлер жасалды: ',
'played' => "Ойнады ",
'activations_available' => "Активациялар саны",


'bonus_17_name' => 'Депозитке CashBack',
'bonus_17_descr1' => "Активтену кейін :amount :curr-дан кейін пополнить та қарым-қатынашуда жарамсыз болсаңыз бонуссиз келісім.",
'bonus_17_descr2' => "Бонусты алу үшін :amount :curr-дан кейін толықтай пополнить та кешбек бонусын активтеу үшін",
'bonus_17_descr3' => "Активті. Қарым-қатынашуда бонусты алу үшін бонуссиз келісімдер ақырына дейін қайта активтеулеріңіз үшін жарамды. Соманы төлей отырғыз. бонусты администратор арқылы анулайды",
'bonus_17_descr4' => "Oйындарды ойнаңыз, барлық бонустық мәндерді асас бағамен ойын арқылы және жайлы төлей отырыңыз.",

'bonus_22_name' => 'CashBack',
'bonus_22_descr1' => 'Казірден кейін, қайтарылады :amount :curr. Бонусының кірінуі, әр бір пополдардан жалға берілуі керек және жалға берілуін администратор арқылы өтініш иесі бойынша.',

'bonus_25_name' => 'Депозит + fs',
'bonus_25_descr1' => "Ойындарды ойынаңыз, барлық бонустық мәндерді асас бағамен ойын арқылы төлеуін еткізіңіз. Пісіріңіз өзіңізге арналған.",
'bonus_25_descr2' => "Активтену кейін және қарайда :amount :curr, сіздің төлеуініз бар қайтарылмайды бонусты тіркеу үшін.",
'bonus_25_descr3' => "Бонусты тіркеу үшін :amount :curr-дан кейін пополнить.",

'bonus_23_descr1' => "Ойындарды ойынаңыз, барлық бонустық мәндерді асас бағамен ойын арқылы төлеуін еткізіңіз.",
'bonus_23_descr2' => "Активтену кейін, сіздің төлеуіңізді :amount :curr-дан басқа кез келген құлыптық рахат етеді, :prc% және вейджер Х:wager.",
'bonus_23_descr3' => "Бонусты тіркеу үшін :amount :curr-дан кейін пополнить.",

'bonus_14_name' => "Filthy FreeSpins",
'bonus_14_descr1' => ":spins спиндерлер туралы ақырлау",
'bonus_15_descr' => ":amount :curr. Бонусты ойынау кезінде вейджер құлауы бойынша толтырыңыз. DrumMatic, NetEnt туралы ойындар.",

    'bonus_2_name' => 'Белсенді CashBack',
    'bonus_2_descr1' => 'Толтыру сомасына байланысты нақты ақшаға айналдыру үшін белгілі бір % қайтарылады. Белсенді қайтару :prc%',
    'bonus_2_bets' => 'Ұтыстар: ',
    'bonus_2_available' => 'Қолжетімді: ',
    'activation_sum' => "Депозит сомасы",

    'bonus_26_name' => "Депсіз :spins fs",
    'bonus_26_name2' => "Апталық CashBack",
    'bonus_26_descr' => "Барлық бонустық ақшаны басты есепке аудару үшін ойын ойнаңыз.",
    'bonus_26_email_required' => "Email-ды растау қажет",
    'bonus_26_played' => 'Ойналды:',
    'bonus_26_win' => 'Ұту:',

    'bonus_5_name' => "Плюс/Минус",
    'bonus_5_desrc' => "Негізгі шотқа ұтылған соманы қайта ұту және вейджерсіз алу үшін бонустық шотыңыздағы соманы екі есе арттырыңыз.",
    'bonus_5_win' => 'Жеңілді: ',

    'bonus_10_name' => 'Фриспиндер',
    'bonus_10_descr' => 'Белсенді бонус. Макс ұтыс: :max_bet :curr. Жасалған айналдыру: :spin/:spins Жеңілді: :amount :curr',
    'bonus_11_descr1' => "Барлық бонустық ақшаны басты есепке аудару үшін ойын ойнаңыз.",
    'bonus_11_descr2' => "Тегін айналдыруда :amount :curr ұттыңыз. Іске қосылғаннан кейін сіздің толықтыруыңыз
                    таңдалғаннан кем емес сомаға бонустың шотқа көшеді және сіздің бонустық қаражатыңызды қайтаруға мүмкіндік береді.",
    'bonus_11_descr3' => "Бонусыңызды қайта ұту үшін :amount :curr сомасынан бастап толықтырыңыз.",
    'bonus_11_descr4' => "Сізге :spins тегін айналдыру ұсынылды. :amount :curr. сомасына толтырғаннан кейін сіз бонустық қаражатты ойын ойнап қана
            ала аласыз.",

    'bonus_12_name' => 'Фри-спиндер + cashback',
    'bonus_12_descr1' => "Сіз ұтылдыңыз. Сізге тағы :tries қайта қосылу мүмкіндігі ұсынылды.",
    'bonus_12_descr2' => "Сіз тегін айналдыруда :amount :,curr. ұттыңыз. Сізге тағы :tries қайта қосылу немесе белсендіру мүмкіндігі ұсынылды. Іске қосылғаннан кейін сіздің толықтыруыңыз
                    таңдалғаннан кем емес сомаға бонустық шотқа көшеді және сіздің бонустық қаражатыңызды қайтаруға мүмкіндік береді. ",
    'bonus_12_descr3' => "Сіз тегін айналдыруда :amount :curr ұттыңыз. Іске қосылғаннан кейін сіздің толықтыруыңыз
                    таңдалғаннан кем емес сомаға науқандық шотқа көшеді және сіздің бонустық қаражатыңызды қайтаруға мүмкіндік береді.",
    'bonus_12_descr4' => "Сізге :spins тегін айналдыру ұсынылды.
            Ойыннан кейін вейджерлерді, толықтыру сомасын таңдаңыз және
            DrumMatic, NetEnt және т.б. ойындарды ойнап, бонустық қаражатты ала аласыз.",

    'bonus_13_name' => 'Фри-спиндер + cashback',
    'bonus_13_descr1' => "Барлық бонустық ақшаны басты есепке аудару үшін ойын ойнаңыз.",
    'bonus_13_descr2' => "Сіз фриспинде :amount :curr ұттыңыз. Іске қосылғаннан кейін сіздің толықтыруыңыз
                    таңдалғаннан кем емес сомаға науқандық шотқа көшеді және сіздің бонустық қаражатыңызды қайтаруға мүмкіндік береді.
                    Сонымен қатар cashback бонусы ұсынылады.",
    'bonus_13_descr3' => "Бонустық қаражатыңызды қайтару және cashback бонусын алу үшін :amount :curr. бастап толықтырыңыз .",
    'bonus_13_descr4' => "Сізге :spins фриспиндер ұсынылды.
            :amount :curr. сомасына толықтырғаннан кейін сіз бонусттық қаражатты ойын ойнап қана ұта аласыз.
             Сонымен қатар cashback бонусы ұсынылады.",

    'bonus_21_name' => 'Белсенді бездепозит',
    'bonus_21_descr1' => "Барлық бонустық ақшаны басты есепке аудару үшін ойын ойнаңыз.",
    'bonus_21_descr2' => "Бонустық қаражатыңызды қайтару және cashback бонусын алу үшін :amount :curr. бастап толықтырыңыз.",
    'bonus_21_descr3' => 'Сізге :amount бонус ұсынылды :curr. Ұтыс ойынын және тиісті толтыру мөлшерін таңдаңыз. Толтырылған сома сіздің бонустық шотыңызға қосымша болады және таңдалған вейджер қосылады.',

    'bonus_16_name' => "Депозитке CashBack",
    'bonus_16_descr1' => "Әр толықтыруда сомадан :prc% кешбекке қосылады. :date жиналған ақша қайта ойнауға депозитсіз бонусқа аударылады.",
    'bonus_16_notify_title' => "Құттықтаймыз!",
    'bonus_16_notify_msg' => 'Кешбэк-те жинақталған сума депозиттік бонусқа ие болмады!',

    'progress' => 'Ілгерілік:',
    'win' => 'ұту',
    'bonus_balance' => 'бонустар',
    'play' => 'Ойнау',
    'activate' => 'Белсендіру',
    'birthday' => 'Туған күнге бонус',

    'on_deposit' => 'Толықтырғанда',
    'activate_bonus' => 'Бонусты белсендіру',
    'dont_need' => 'Маған керек емес',
    'free_tournament' => 'Тегін турнир',
    'from' => 'бастап',

    'first_dep_bonus' => 'Бірінші толықтыруға бонус!',
    'second_dep_bonus' => 'Екінші толықтыруға бонус!',
    'third_dep_bonus' => 'Үшінші толықтыруға бонус!',

    'get_refund' => 'Қайтаруды ал',
    'get_refund_up_to' => 'Дейін қайтаруды ал',

    'vegas_fs_name' => 'FS Kraken',
    'vegas_fs_info' => 'FS Kraken',
    'vegas_fs_description' => 'Анықтама FS Kraken',
    'vegas_fs_text1' => '',
    'vegas_fs_text2' => '',

    'cancel' => 'Болдырмау',

    'filthy_fs_done' => 'Сізде :curr_fs из :total_fs спин қалды. Ұту: :win_sum :curr',
    'bonus_completed' => 'Бонус аяқталды!',
    'vegas_fs_payed' => 'Құттықтаймыз! Сізге жіберілді :spins fs',

    'bonus_27_name' => 'Вейджерді сатып алумен фриспиндер',
    'bonus_27_descr' => 'Белсенді бонус. Макс ұтыс: :max_bet :curr. Жасалған айналдыру: :spin/:spins Жеңілді: :amount :curr',
    'bonus_27_descr1' => "Барлық бонустық ақшаны басты есепке аудару үшін ойын ойнаңыз.",
    'bonus_27_descr2' => "Іске қосылғаннан кейін сіздің толықтыруыңыз таңдалғаннан кем емес сомаға науқандық шотқа көшеді және сіздің бонустық қаражатыңызды қайтаруға мүмкіндік береді..",
    'bonus_27_descr3' => "Бонусты қайтару үшін :amount :curr бастап толықтырыңыз.",
    'bonus_27_descr4' => "Сізге :spins тегін айналдыру ұсынылды. Сатып алу үшін вейджерді таңдаңыз.",

    'bonus_pad' => '
        <div class="bonus-pad-block">
            <div class="title">Макс ұтыс:</div>
            <div class="value">:max_bet :curr</div>
        </div>
        <div class="bonus-pad-block">
            <div class="title">Жасалған айналдыру:</div>
            <div class="value">:spin/:spins</div>
        </div>
        <div class="bonus-pad-block">
            <div class="title">Жеңілді:</div>
            <div class="value">:amount :curr</div>
        </div>
       ',

    'not_supported' => 'Бұл ойында :bonus_name қолдау көрсетілмейді',

    'bets_left2' => "Қалған ставкалар:",
    'wager_percent' => "Бәс тігу пайызы:",
    'hide' => 'Жасыру',
    'have_active_bonus_name' => 'Сізде белсенді бонус бар :name!',
    'confirm_force_cancel' => 'Белсенді бонустан бас тартып, жаңа бонусты белсендіру керек пе?',


    'bonus_30_name' => 'Тегін айналдырулар',
    'bonus_30_descr1' => "Бүкіл бонустық қаражатты негізгі шотқа аудару үшін ойындар ойнаңыз.",
    'bonus_30_descr2' => "Бонусыңызды тазартуды бастау үшін депозит :сома :curr.",
    'bonus_30_descr3' => "KrakenCasino тегін айналдыру бонусы",

    'bonus_31_name' => 'Тегін айналдырулар',
    'bonus_31_descr1' => "Бүкіл бонустық қаражатты негізгі шотқа аудару үшін ойындар ойнаңыз.",
    'bonus_31_descr2' => "Бонусыңызды ойнауды бастау үшін депозит :сома :curr.",
    'bonus_31_descr3' => "KrakenCasino депозиттік бонусы",

    'bonus_32_name' => 'Тегін айналдырулар',
    'bonus_32_descr1' => "Бүкіл бонустық қаражатты негізгі шотқа аудару үшін ойындар ойнаңыз.",
    'bonus_32_descr2' => "Бонусыңызды ойнауды бастау үшін депозит :сома :curr.",
    'bonus_32_descr3' => "KrakenCasino тегін айналдыру бонусы",

    'bonus_33_name' => 'Тегін айналдырулар',
    'bonus_33_descr1' => "Бүкіл бонустық қаражатты негізгі шотқа аудару үшін ойындар ойнаңыз.",
    'bonus_33_descr2' => "Бонусыңызды ойнауды бастау үшін депозит :сома :curr.",
    'bonus_33_descr3' => "KrakenCasino депозиттік бонусы",

    'bonus_34_name' => 'Тегін айналдырулар',
    'bonus_35_name' => 'Тегін айналдырулар',

    'bonus_36_name' => 'Депозитсіз FS',
    'bonus_37_name' => 'Депозитсіз FS',

    'bonus_38_name' => 'Таңдау FS',
    'bonus_39_name' => 'Таңдау FS',
    'bonus_44_name' => '550 FS',

    'daily_mon' => 'Кракен аптаның басы',
    'daily_tue' => 'сейсенбі',
    'daily_wed' => 'Су астындағы Одиссея',
    'daily_thu' => 'Әрқашан суда болу үшін бонус',
    'daily_fri' => 'Сәтті жұма',
    'daily_sat' => 'Депозиттік бонус',
    'daily_sun' => 'Жексенбілік бонус',

    'today_available' => 'Бонус бүгін қол жетімді ',

    'bonus_40_name' => 'CashBack 5%',
    'weekly_cashback' => 'Өткен аптаның кешбэк',
    'weekly_cashback_get' => 'Көрсетілген сома сіздің шотыңызға аударылады',
    
    'take' => 'Алу',
    'payed' => 'Ақылы',
    'available' => 'Қол жетімді',
    'info' => 'Info',
    'төлеу' => 'Төле',
 'day' => 'Күн',
 'delete' => 'Жою',
 'for_deposit' => 'Депозитке :amount :curr',
 'multi_day-pay_required' => 'Күту уақытын қысқарту үшін :amount :curr төлеуге болады',
 'multi_day-next_day_in' => 'Тегін айналдырулар мына арқылы қолжетімді болады:',
 'remove_delay' => 'Кідірісті жою',
 'delay_info' => 'Сіз :amount :curr көлеміндегі депозит үшін кідірісті алып тастап, тегін айналдыруларды қазір :day күні белсендіре аласыз немесе тегін белсендіруді күте аласыз',

 'common_conditions' => 'Жалпы шарттар',
 'spins_total' => 'Жалпы айналдыру',
 'day_conditions' => ':day шарттары',
 'next_fs_in' => 'Келесіге дейін. тегін айналдыру',

 'active_bonuses' => 'Белсенді',
 'available_bonuses' => 'Қол жетімді',
 'archive' => 'Архив',
    
    
    
];
