<?php

return [
    'get' => 'Алу',
     'activate_promo' => 'Жарнамалық кодты белсендіру',
     'played' => 'Ойнады',
     'takeBonus' => 'Бонус алу',
     'notActivated' => 'Белсенді емес',
     'active' => 'Белсенді',
     'pending' => 'Күтуде',
     'alreadyUsed' => 'Қолданылған',
     'canceled' => 'Бас тартылды',
     'failed' => 'Шығын',
     'expired' => 'Мерзімі бітті',
     'done' => 'Аяқталды',
     'won' => 'жеңді',
     'waitingForPayment' => 'Төлемді күтуде',
     'waitingForActivation' => 'Іске қосуды күтуде',
     'laundering' => 'Laundering',
     'activationOnLose' => 'Жоғалғанда белсендіру',
     'locked' => 'Құлыпталған',
     'youHaveBonuses' => 'Сізде бонустар бар!',
     'allBonuses' => 'Барлық бонустар',
     'play' => 'Ойна',
     'try' => 'Байқау',
     'no' => 'Жоқ',
     'yes' => 'Иә',
     'notLimited' => 'Шексіз',
     'activations_available' => 'Іске қосулар бар',
     'activation_sum' => 'Іске қосу сомасы',

    'finishPrevForActivation' => 'Іске қосу үшін алдыңғы бонусты аяқтаңыз',
     'depositForN' => ':sum :currency сомасымен депозит',
     'depositAndTakeMore' => 'Депозитке салыңыз және көбірек алыңыз',


     'pragFsName' => 'Прагматикалық тегін айналдырулар',
     'pragFsDesc' => 'Pragmatic Play ұсынған ойындарда бәс тігусіз тегін айналдыруларды ойнаңыз',
     'qtFsDesc' => 'Бәс тігусіз тегін айналымдарды ойнаңыз',


     'availableBonuses' => 'Қол жетімді бонустар',
     'moreDetails' => 'Толығырақ',


     'freeSpinsName' => 'Тегін айналдырулар',
     'freeSpinsDesc' => 'Сізге {count} тегін айналдыру берілді. Толықтырғаннан кейін сіз жай ғана DrumMatic ойындарын ойнау арқылы бонустық қаражат ала аласыз.',
     'freeSpinsProgressSpins' => 'Орындалған айналдырулар: :spins / :total',
     'freeSpinsProgressBets' => 'Орналастырылған ставкалар: {bets} / :total',



   'firstDepName' => 'Алғашқы салым',
     'firstDepDesc' => '100% бірінші депозитке +50FS.',
     'firstDepText1' => 'Барлық жаңа пайдаланушылардың бірінші депозит бонусын пайдалану мүмкіндігі бар.
                     Оны алу үшін сіз өзіңіздің жеке кабинетіңізде бонусты іске қосып, бір төлемде 500 рубль немесе одан да көп сомаға толықтыру жасауыңыз керек.',
     'firstDepText2' => 'Турнир валютасы',
     'firstDepText3' => 'RUB/UAH',
     'firstDepText4' => 'Үлес',
     'firstDepText5' => 'Мин. ұсыныс',
     'firstDepText6' => 'Макс. ұсыныс',
     'firstDepText7' => 'Қайта іске қосылады',
     'firstDepText8' => 'Депозит сомасына байланысты берілетін бонустардың мөлшері мыналарға байланысты:',
     'firstDepText9' => 'Егер сіз 120% депозитті таңдасаңыз, сізге 200-499 рубль/100-249 грн + 30 тегін айналым жасау керек',
     'firstDepText10' => '100% салымды 500 рубльден (бір төлемде) 10 000 рубльге дейін салу керек + сыйлық ретінде 50 тегін айналдыру аласыз',
     'firstDepText11' => 'Меншікті қаражатқа ставка x1',
     'firstDepText12' => 'Х40 бонустық қаражатқа ставка',
     'firstDepText13' => 'Бонустың максималды ұтысы салым сомасының x10 құрайды',
     'firstDepText14' => 'Қосымша: бонусқа 20 рубль/10 грн мөлшерінде тегін айналдырулар қосылады, бұл ретте өз қаражатыңызды пайдалана отырып және x40 бәс тігу',
     'firstDepText15' => 'Бонус/жарнама ойындарды қамтиды',

    'secondDepName' => 'Екінші депозит',
     'secondDepDesc' => 'Екінші депозитке 125% +75FS.',
     'secondDepText1' => 'Барлық жаңа пайдаланушылардың екінші депозит бонусын пайдалану мүмкіндігі бар.
                     Оны алу үшін сіз өзіңіздің жеке кабинетіңізде бонусты іске қосып, 500 рубль/250 грн мөлшерінде бір төлемде толықтыру жасауыңыз керек.',
     'secondDepText2' => 'Турнир валютасы',
     'secondDepText3' => 'RUB/UAH',
     'secondDepText4' => 'Үлес',
     'secondDepText5' => 'Мин. ұсыныс',
     'secondDepText6' => 'Макс. ұсыныс',
     'secondDepText7' => 'Қайта іске қосу',
     'secondDepText8' => 'Меншікті қаражатқа ставка x1',
     'secondDepText9' => 'Х35 бонустық қор үшін ставка',
     'secondDepText10' => 'Бонустың максималды ұтысы салым сомасының x10 құрайды',
     'secondDepText11' => 'Қосымша: бонусқа 20 рубль/10 грн мөлшерінде тегін айналдырулар қосылады, бұл ретте өз қаражатыңызды пайдалана отырып және x35 бәс тігу',
     'secondDepText12' => 'Ойындар бонусқа/акцияға кіреді',

    'thirdDepName' => 'Үшінші депозит',
     'thirdDepDesc' => 'үшінші депозитке 150% +100FS.',
     'thirdDepText1' => 'Барлық жаңа пайдаланушылардың үшінші депозит бонусын пайдалану мүмкіндігі бар.
                     Оны алу үшін сіз өзіңіздің жеке кабинетіңізде бонусты іске қосып, 500 рубль/250 грн мөлшерінде бір төлемде толықтыру жасауыңыз керек. ',
     'thirdDepText2' => 'Меншікті қаражатқа ставка x1',
     'thirdDepText3' => 'Х30 бонустық қаражатқа ставка',
     'thirdDepText4' => 'Бонустың максималды ұтысы депозит сомасының x10 құрайды',
     'thirdDepText5' => 'Қосымша: бонусқа 20 рубль/10 грн мөлшерінде тегін айналымдар қосылады, бұл ретте өз қаражатыңызды пайдалана отырып және x30 бәс тігеді',
     'thirdDepText6' => 'Ойындар бонусқа/акцияға кіреді',

    'activeCashBackName' => 'Белсенді кешбэк',
     'activeCashBackDesc' => 'Әр айналымда 10%-ға дейін ақшаны қайтарып алу',
     'activeCashBackText1' => 'Өз қаражатыңызбен ойнай отырып, сіз бонустық қор жинайсыз, ол әрбір айналдырудың белгілі % құрайды.
                     Қайтару пайызы депозит сомасына байланысты. Жинақталған қаражатты ставкасыз негізгі балансқа аударуға болады',
     'activeCashBackText2' => 'Қатысу ережелері/Бонус сипаттамасы:',
     'activeCashBackText3' => 'Бонустың максималды сомасы - 1000 рубль/500 грн',
     'activeCashBackText4' => 'Бонусты толық тігусіз ақшаны бөліктерге бөлуге болады',
     'activeCashBackText5' => '500 рубльден бастап толықтыру. 1000 рубльге дейін. - 3%',
     'activeCashBackText6' => '1001 рубльден бастап толықтыру. 3000 рубльге дейін. - 5%',
     'activeCashBackText7' => '3001 рубльден бастап толықтыру. 6000 рубльге дейін. - 7%',
     'activeCashBackText8' => '6001 рубльден бастап толықтыру. және одан жоғары - 10%',
     'activeCashBackText9' => 'Бонусқа/Науқанға енгізілген ойындар:',


    'plusMinusName' => 'Плюс/минус',
     'plusMinusDesc' => 'Жеңіске жету үшін бонус балансыңызды екі есе көбейту жеткілікті.',
     'plusMinusText1' => 'Бәс тігу талабынсыз депозиттік бонус жоқ. Жеңіске жету үшін сізге тек бонустық балансты екі еселеу қажет.
                     Ұтыстар берілген бонус сомасын шегеріп, негізгі балансқа есептеледі. ',
     'plusMinusText2' => 'Мысал',
     'plusMinusText3' => 'Есептелген бонус 200 рубльді құрайды. Бонустық шот 400 рубльге жеткеннен кейін 200 рубль негізгі теңгерімге аударылады
                     (берілген бонустың 400 - 200 рубльі).',
     'plusMinusText4' => 'Бонусты жеке менеджер жеке береді',
     'plusMinusText6' => 'Осы бонусты алу үшін VIP мәртебеңіз болуы керек',
     'plusMinusText10' => 'Бонустық ойынды ұту немесе сатып алу бір ойын сеансында аяқталуы (алуы) керек.
                         Әйтпесе, ойыннан шыққан кезде барлық бонустар (жүлделер) нөлге тең болады.',
     'plusMinusText5' => 'Ойындар бонусқа/акцияға кіреді',

    'wagerFSName' => 'Бәс тігуді таңдау және сатып алу арқылы тегін айналымдар',
     'bonus_27_descr4' => 'Бәс тігу және сатып алу таңдауы бар тегін айналымдар',
     'wagerFSShortDesc' => '200 рубльден бастап толықтыру арқылы қосу. / 100 грн',
     'wagerFSFullDesc' => 'Сізге тегін айналымдар саны берілді.
             Тегін айналдырудан кейін ставканы, депозит сомасын таңдаңыз, депозит жасаңыз
             Таңдалған бәс тігуге сәйкес және бонустық қаражат сізге ставка жасау үшін қолжетімді болады.',
     'wagerFSProgress' => 'Орындалған айналдырулар: :spins / :total',
     'wagerFSDesc' => 'Бәс тігу таңдауы бар жақсы бонус',
     'wagerFSText1' => 'Ұсынылған слоттардың бірінде тегін айналдырулардың құлпын ашуға болады.
                     Бонус ойнауға болатын слоттар тізіміне жету үшін бонустың өзінде «ойнау» түймесін басу керек.
                     Тегін айналдыруларды айналдырғаннан кейін сіз бонус тігуді қалайтын ставканы таңдай аласыз. Бәс тігуді белсендіру үшін салым сомасы бәс тігуге байланысты.',

     'wagerFSName12' => 'Бәс сатып алу арқылы тегін айналымдар',
     'wagerFSText12' => 'Егер сіз бәс тігуді сатып алу арқылы Тегін айналдыру бонусын алсаңыз, онда бастапқыда бәс тігуді таңдап, сосын депозитке салу керек.
                     таңдалған ұтыс тігуіне сәйкес депозитті салыңыз, содан кейін ғана сіз FS мен бәс тігудің өзін бұрап ала аласыз.',

     'wagerFSText2' => 'Қатысу ережелері/Бонус сипаттамасы',
     'wagerFSText3' => 'Бәс тігуді таңдағаннан кейін салым салу керек.',
     'wagerFSText4' => 'Депозит сомасы бонустық шотқа түседі, бәс бүкіл сома үшін белсендірілді.',
     'wagerFSText5' => 'Бонустың максималды ұтысы оны белсендіру үшін депозит сомасының x5 құрайды.',
     'wagerFSText6' => 'Егер бонус жойылса, депозит қайтарылмайды.',
     'wagerFSText7' => 'Бонус/жарнама ойындарды қамтиды',
     'wagerFSText8' => 'X9 бәс тігісін таңдау арқылы сізге 6000 рубль мөлшерінде депозит салу қажет.',
     'wagerFSText9' => 'X13 бәс тігісін таңдаған соң, сізге 3000 рубль мөлшерінде депозит салу керек.',
     'wagerFSText10' => 'X17 бәс тігісін таңдау арқылы сізге 1000 рубль көлемінде депозит салу керек.',
     'wagerFSText11' => 'X23 бәс тігуін таңдаған соң, сізге 500 рубль мөлшерінде депозит салу қажет.',

    'nonDepositName' => 'Депозит жоқ',
     'nonDepositDesc' => '100% қиындық туындаған жағдайда депозиттік бонусты қосу мүмкін емес...',
     'nonDepositText1' => 'Әр жұма сайын сізде 250 €/$ дейін 50% бонус алуға мүмкіндігіңіз бар. Сонымен қатар +100 тегін айналдыру
                     Johnny Cash ұясы! Алғашқы 50 шот депозиттен кейін 23 сағаттан кейін, ал сізге тағы 24 сағаттан кейін есептеледі
                     қосымша 50 тегін айналдыру мүмкіндігін алыңыз. Бонусты тіккен кезде максималды ставка 5 €/$ құрайды.',
     'nonDepositText2' => 'Турнир валютасы',
     'nonDepositText3' => 'Гривен',
     'nonDepositText4' => 'Депозит',
     'nonDepositText5' => 'Ең аз. ұсыныс',
     'nonDepositText6' => 'Макс. ұсыныс',
     'nonDepositText7' => 'Қайта іске қосу',
     'nonDepositText8' => 'Қатысу ережелері/Бонус сипаттамасы',
     'nonDepositText9' => 'Бонус мазмұны: 5 EUR / 5 USD / 100 грн / 300 рубль / 25 PLN / депозит үшін депозит сомасының 100%
                     10 AUD; Салым сомасының 100% және 50 EUR / 50 USD / 1500 грн / депозит үшін 50 тегін айналдыру
                     4500 RUB / 250 PLN / 100 AUD.',
     'nonDepositText10' => 'Алынудың ең көп сомасы депозит сомасының X5 құрайды',
     'nonDepositText11' => 'Бонус алу үшін оны жеке кабинетте белсендіру керек',
     'nonDepositText12' => 'Ойындар бонусқа/Акцияға кіреді',

    'birthdayName' => 'Туған күн бонусы',
     'birthdayDesc' => 'Туған күніңді одан да салқын ет!',
     'birthdayText1' => 'Әр ойыншы туған күн бонусын ала алады. ',
     'birthdayText2' => 'Турнир валютасы',
     'birthdayText3' => 'Гривен',
     'birthdayText4' => 'Үлес',
     'birthdayText5' => 'Мин. ұсыныс',
     'birthdayText6' => 'Макс. ұсыныс',
     'birthdayText7' => 'Қайта іске қосылады',
     'birthdayText8' => 'Туған күн бонусын пайдалану үшін сізге қажет',
     'birthdayText9' => '',
     'birthdayText10' => 'Тексеру керек (тексеру бонус берілгенге дейін аяқталуы керек)',
     'birthdayText11' => 'Бонус шығарылғанға дейін кемінде 31 күн бұрын кемінде бір депозит болуы керек',
     'birthdayText12' => 'Ойындар бонусқа/Акцияға кіреді',
     'birthdayText13' => 'Бонус 09:10 UTC+3-те автоматты түрде беріледі',



    'fsPlusCashBackName' => 'Тегін айналдыру + Кэшбэк',
     'fsPlusCashBackDesc' => 'Бәс тігу + CashBack таңдауы бар жақсы бонус',
     'fsPlusCashBackText1' => 'Ұсынылған слоттардың бірінде 20 рубль/10 грн болатын ставка бойынша тегін айналдырулардың құлпын ашуға болады.
                     Бонус ойнауға болатын слоттар тізіміне жету үшін бонустың өзінде «ойнау» түймесін басу керек.
                     Тегін айналдыруларды айналдырғаннан кейін сіз бонус тігуді қалайтын ставканы таңдай аласыз. Бәс тігуді белсендіру үшін салым сомасы бәс тігуге байланысты.',
     'fsPlusCashBackText2' => 'Қатысу ережелері/Бонус сипаттамасы',
     'fsPlusCashBackText3' => 'Бәс тігуді таңдағаннан кейін салым салуыңыз керек.',
     'fsPlusCashBackText4' => 'Депозит сомасы бонустық шотқа түседі, ставка бүкіл сома үшін белсендірілген.',
     'fsPlusCashBackText5' => 'Бонустың максималды ұтысы оны белсендіру үшін салым сомасының x5 құрайды.',
     'fsPlusCashBackText6' => 'Егер бонус жойылса, депозит қайтарылмайды.',
     'fsPlusCashBackText7' => 'Бонустан ұтылып қалсаңыз, сізге 3-тен 10%-ға дейін CashBack беріледі',
     'fsPlusCashBackText8' => 'Бонусқа/жарнамаға енгізілген ойындар:',



     'dirtyFSName' => 'Тегін лас айналдырулар',
     'dirtyFSDesc' => 'Өз қаражатыңызды пайдалана отырып, бәс тігу арқылы тегін айналымдар',
     'dirtyFSText1' => 'Ұсынылған ойындарда 20 рубль/10 грн мөлшерінде тегін айналдыруларды ұтып алуға болады. Бұрандауға болатын слоттар тізіміне кіру үшін,
                     Бонустың өзінде «ойнату» түймесін басыңыз. Тегін айналымдарды айналдырғаннан кейін ставкалар сіздің жеке қаражатыңыз арқылы жүзеге асырылады.',
     'dirtyFSText2' => 'Бонусты ойнау үшін алдымен оны белсендіру керек',
     'dirtyFSText3' => 'Бәс тігуден кейін бонустардың барлық сомасы негізгі шотқа түседі',
     'dirtyFSText4' => 'Бонус/жарнама ойындарды қамтиды',



    'activeNonDepName' => 'Белсенді депозит жоқ',
     'activeNonDepDesc' => 'Бәс тігуді таңдау мүмкіндігі бар депозиттік бонус жоқ (Бонусты жеке менеджер береді)',
     'activeNonDepText1' => 'Депозитсіз бонус бонустық қаражатпен ойнау мүмкіндігімен беріледі.
                     Депозитті енгізу арқылы бәс тігуді азайтуға болады, бұл сонымен қатар максималды ұтыс сомасын арттырады.
                     Толықтырусыз бұл бонустың өзі.',
     'activeNonDepText3' => 'X25 - 500р бойынша ставканың төмендеуі. толықтыру сомасынан X5 максималды ұтыс.',
     'activeNonDepText4' => 'X20 - 1000р бойынша ставканың төмендеуі. толықтыру сомасынан X5 максималды ұтыс.',
     'activeNonDepText5' => 'X17 - 3000р бойынша ставканың төмендеуі. толықтыру сомасынан X5 максималды ұтыс.',
     'activeNonDepText6' => 'X13 - 6000р бойынша ставканың төмендеуі. толықтыру сомасынан X5 максималды ұтыс.',
     'activeNonDepText7' => 'X9 бойынша ставканың төмендеуі - 10000р. толықтыру сомасынан X5 максималды ұтыс.',
     'activeNonDepText8' => 'Азайту жоқ, бонустар үшін бәс тігу, X50-ден X70-ке дейін бәс тігу. бонус сомасынан X1 максималды ұтыс.',
     'activeNonDepText2' => 'Ойындар бонусқа/акцияға кіреді',



     'depBonusName' => 'Депозиттік бонус',
     'depBonusDesc' => 'Депозит салыңыз және көбірек алыңыз',
     'depBonusText1' => 'Сіз депозитке +100% аласыз. Сіздің толықтыруыңыз бонуспен бірге бонус шотыңызға түседі,
                     Бәс жалпы сомаға қосылады. ',
     'depBonusText2' => 'Бонусты алу үшін оны депозитке салмас бұрын белсендіру керек.',
     'depBonusText3' => 'Депозит сомасының X5 алудың ең үлкен сомасы',
     'depBonusText4' => 'Ойындар бонусқа/Акцияға кіреді',
     'depBonusDescActive' => 'Бүкіл бонустық қаражатты негізгі шотыңызға аудару үшін ойындар ойнаңыз.',
     'depBonusDescAgreement' => 'Іске қосу және :sum :currency сомасын толтырғаннан кейін сізге бонус беріледі.
                  Толықтыру бойынша :bonus% және бәс Х:wager кіреді. Сіздің есебінен X1. + 40FS шығарылды',
     'depBonusDescPayment' => 'Бонусты белсендіру үшін соманы :sum :currency-тен толықтырыңыз.',
     'depBonusProgress' => 'Жалақы :bet / :total',

    'stockPlusMinusName' => 'Жарнама: Плюс/Минус',
     'stockPlusMinusDesc' => 'Іске қосу сомасының x2 мөлшерін алыңыз және көбірек ұтып алыңыз',
     'stockPlusMinusText1' => 'Науқанға қатысу арқылы сіз науқанды белсендіру сомасына +100% аласыз, ал ұтып алу үшін бонустық шотыңызды екі есе көбейту жеткілікті.
                     Бәс тігуден кейін берілген бонусты алып тастағандағы барлық сома сіздің балансыңызға аударылады. ',
     'stockPlusMinusText2' => 'Қатысу ережелері/Бонус сипаттамасы',
     'stockPlusMinusText3' => '1000 рубльге науқанды іске қосу арқылы 2000 рубль бонустық шотыңызға түседі.',
     'stockPlusMinusText4' => 'Баланс 4000 рубльге жеткеннен кейін негізгі шотқа 3000 рубль (берілген бонустың 4000-1000 рубльі) аударылады.',
     'stockPlusMinusText5' => 'Науқанның артықшылығын пайдалану үшін науқанды іске қосқыңыз келетін соманы енгізіп, «ойнату» түймесін басыңыз. Қаражаттар сіздің негізгі балансыңыздан есептен шығарылады.',
     'stockPlusMinusText6' => 'Бесендірулердің ең көп саны 3',
     'stockPlusMinusText7' => 'Бұл акцияға барлығы қатыса алмайды',
     'stockPlusMinusText8' => 'Ойындар бонусқа/Акцияға кіреді',



    'stockCashBackName' => 'Акция: кэшбэк',
     'stockCashBackDesc' => 'Бәс тігусіз қаражатты қайтару.',
     'stockCashBackText1' => 'Егер жоғалтсаңыз, қаражатыңыздың бір бөлігін қайтарыңыз. % кіріс салым сомасына байланысты.
                     Қайтару сіздің балансыңыз рубльден аз болғаннан кейін бірден есептеледі.
                     Кэшбэк бәс тігу талабынсыз нақты ақшамен есептеледі және оны бірден алуға болады. (Науқан тұрақты негізде қолданылмайды,
                     Науқанның енгізілгені туралы сізге алдын ала хабарлаймыз.)',
     'stockCashBackText2' => 'Қатысу ережелері/Бонус сипаттамасы',
     'stockCashBackText3' => 'CashBack мына провайдерлердің слоттарын ойнағанда есептеледі: NetEnt, DrumMatic,
                     Wazdan, GreenTube, Amatic, Igrosoft, Igt, Aristocrat, Gaminator, Quickspin, EGT,
                     Playtech, Microgamong, Apollo, Merkur, kajot BoomingGames, Evoplay, Ganapati, NetGame, OneTouch, Betsolutions,
                     Харизматикалық, RevolverGaming, TripleCherry, CasinoTechnology, BGaming, ReelNRG, Dlv, Booongo, Playson, Betsoft,
                     Igrosoft, Platipus, GameArt, Tomhorn, True Lab, Green Jade, Pragmatic Play. Барлық провайдерлер мен ойындар бонусқа (акцияға) қатыспайды!!!',
     'stockCashBackText4' => 'Қайтару пайызы толықтыру сомасына байланысты',
     'stockCashBackText5' => 'Ойындар бонусқа/Акцияға кіреді',
     'stockCashBackText6' => '500 рубльден бастап толықтыру. 1000 рубльге дейін. - 10%',
     'stockCashBackText7'=> '1001 рубльден бастап толықтыру. 3000 рубльге дейін. - 20%',
     'stockCashBackText8'=> '3001 рубльден бастап толықтыру. 6000 рубльге дейін. - отыз%',
     'stockCashBackText9' => '6001 рубльден бастап толықтыру. және одан жоғары - 50% ',



    'stockDepositName' => 'Науқан: Депозит',
     'stockDepositDesc' => 'Депозит салыңыз және көбірек алыңыз',
     'stockDepositText1' => 'Сіз депозитке +100% аласыз. Сіздің толықтыруыңыз бонуспен бірге бонус шотына түседі, бәс тігу жалпы сомаға қосылады.',
     'stockDepositText2' => 'Бонусты алу үшін оны депозитке салмас бұрын белсендіру керек.',
     'stockDepositText3' => 'Депозит сомасының X5 алудың ең үлкен сомасы',
     'stockDepositText4' => 'Күніне белсендірулердің ең көп саны 3',
     'stockDepositText5' => 'Ойындар бонусқа/акцияға кіреді',



     'fsWithoutWagerName' => 'Бәс тігусіз тегін айналымдар',
     'fsWithoutWagerDesc' => 'Айналдырып, барлық ұтыстарыңызды бірден алыңыз (Бонусты жеке менеджеріңіз жеке береді)',
     'fsWithoutWagerText1' => 'Тегін айналдырулар сіз таңдаған бір немесе бірнеше ойында берілуі мүмкін.
                     Слотқа барған кезде бонус бірден басталады. Бұл бонустан ұтыс тігудің қажеті жоқ қаражатты бірден алуға болады.
                     Бонус аяқталғаннан кейін сіз ұтқан ақшаңызды пайдаланып, сол слотта ойнауды жалғастыра аласыз.',
     'fsWithoutWagerText2' => 'Бонус/Жарнама ойындарды қамтиды',



    'depPlusFSPlusTournamentName' => 'Депозит + Тегін айналдырулар',
     'depPlusFSPlusTournamentDesc' => 'Турнирге тегін қатысу үшін % + FS + мүмкіндігін алыңыз',
     'depPlusFSPlusTournamentText1' => 'Оны алу үшін сіз өзіңіздің жеке кабинетіңізде бонусты белсендіруіңіз керек.',
     'depPlusFSPlusTournamentText2' => 'Турнир валютасы',
     'depPlusFSPlusTournamentText3' => 'Алымдар',
     'depPlusFSPlusTournamentText4' => 'Мин. ұсыныс',
     'depPlusFSPlusTournamentText5' => 'Макс. ұсыныс',
     'depPlusFSPlusTournamentText6' => 'Қайта іске қосу',
     'depPlusFSPlusTournamentText7' => 'Депозит сомасына байланысты берілетін бонустардың мөлшері мыналарға байланысты:',
     'depPlusFSPlusTournamentText8' => 'Бонус мазмұны: 5 EUR / 5 АҚШ доллары / 100 грн / 300 рубль / 25 PLN / депозит үшін депозит сомасының 100%
                     10 AUD; Салым сомасының 100% және 50 EUR / 50 USD / 1500 грн / депозит үшін 50 тегін айналдыру
                     4500 RUB / 250 PLN / 100 AUD.',
     'depPlusFSPlusTournamentText9' => 'Меншікті қаражатқа ставка x1',
     'depPlusFSPlusTournamentText10' => 'Бәс тігу және белсендіру сомасы бонус тақтасында (i) көрсетілген ',
     'depPlusFSPlusTournamentText20' => 'Сыйлық белсендірілгеннен кейін және салым салынғаннан кейін ғана қолжетімді болады',
     'depPlusFSPlusTournamentText11' => 'Бонус/жарнама ойындарды қамтиды',



     'pragPlayFsName' => 'Прагматикалық ойын: тегін айналдыру',
     'pragPlayFsDesc' => '100% тролль болған жағдайда депозиттік бонусты қосу мүмкін емес...',
     'pragPlayFsText1' => 'Әр жұма сайын сізде 250 €/$ дейін 50% бонус алуға мүмкіндігіңіз бар. Сонымен қатар +100 тегін айналдыру
                     Johnny Cash ұясы! Алғашқы 50 шот депозиттен кейін 23 сағаттан кейін, ал сізге тағы 24 сағаттан кейін есептеледі
                     қосымша 50 тегін айналдыру мүмкіндігін алыңыз. Бонусты тіккен кезде максималды ставка 5 €/$ құрайды.',
     'pragPlayFsText2' => 'Турнир валютасы',
     'pragPlayFsText3' => 'Гривен',
     'pragPlayFsText4' => 'Үлес',
     'pragPlayFsText5' => 'Мин. ұсыныс',
     'pragPlayFsText6' => 'Макс. ұсыныс',
     'pragPlayFsText7' => 'Қайта іске қосу',
     'pragPlayFsText8' => 'Қатысу ережелері/Бонус сипаттамасы',
     'pragPlayFsText9' => 'Бонус мазмұны: 5 EUR / 5 USD / 100 грн / 300 RUB / 25 PLN / бастап салым салған кезде салым сомасының 100%.
                     10 AUD; Салым сомасының 100% және 50 EUR / 50 USD / 1500 грн / депозит үшін 50 тегін айналдыру
                     4500 RUB / 250 PLN / 100 AUD.',
     'pragPlayFsText10' => 'Депозит сомасынан X5 алудың ең көп сомасы',
     'pragPlayFsText11' => 'Бонус алу үшін оны жеке кабинетте белсендіру керек',
     'pragPlayFsText12' => 'бонус/жарнамаға қатысатын ойындар',

     'insuranceName' => 'Сақтандыру',
     'minimumDeposit' => 'Ең аз салым',


    //NewBonus First Deposit
    'firstDepName-sw' => 'Kraken Casino құттықтау ұсынысы',
     'firstDepDesc-sw' => '100% дейін 20 000 руб./10 000 грн. бірінші салымыңыз бойынша +50FS.',
     'firstDepText0-sw' => 'Мен жарамдымын ба?',
     'firstDepText1-sw' => 'Тіркелгіні тіркеу және осы ұсынысты алу үшін сіз 18 жаста немесе одан үлкен болуыңыз керек (немесе сіз ойнайтын аумақтың ең төменгі жасы).',
     'firstDepText2-sw' => 'Бұл ұсыныс тек жаңа есептік жазбаны тіркеген жаңа ойыншыларға ғана қолжетімді.',

     'firstDepText3-sw' => 'Казиноның құттықтау ұсынысы туралы не білуім керек?',
     'firstDepText4-sw' => 'Сіз бонуспен келісуіңіз керек.',
     'firstDepText5-sw' => '200 руб./50 грннан аспауға рұқсат етіледі. айналымға немесе 20 руб. / 5 грн ставка сызығының артында.',
     'firstDepText6-sw' => 'Бәс тігу талаптарына үлес ойынға байланысты өзгереді.',

     'firstDepText7-sw' => 'Осы депозиттен қолма-қол ақшаны және ұтыстарды алуға құқығыңыз бар.
                           Егер бұл орындалса, Бәс тігу талаптары орындалмайынша, Бонус, Бонусқа және айналдыруға байланысты кез келген ұтыстардан айырылатынын ескеріңіз.',

     'firstDepText8-sw' => 'бонус айналымдары:',
     'firstDepText9-sw' => '50 бонустық айналдыруды белсендіру үшін алдымен бонусты белсендіру керек.',
     'firstDepText10-sw' => 'Депозит қажет.',
     'firstDepText11-sw' => 'Бонустық айналдырудан алынған ұтыстар бөлек ойналуы керек.',
     'firstDepText12-sw' => 'Бонусты айналдырулар 15 күн бойы жарамды.',
     'firstDepText13-sw' => 'Сіз тек бір рет бонустық айналдыруды ала аласыз.',

     'firstDepText14-sw' => 'Казинодағы депозит бонусы:',
     'firstDepText15-sw' => 'Бұл бонус тек Kraken казиносындағы бірінші депозитте ғана қолжетімді және сіз бонусты тек бір рет талап ете аласыз.',
     'firstDepText16-sw' => 'Осы ұсынысқа сәйкес болу үшін сізге 500 рубль/250 грн мөлшерінде бірінші ең аз депозит салу керек',
     'firstDepText17-sw' => 'Депозиттік бонусты талап ету үшін, бонустың артықшылығын пайдалану үшін депозитті салмас бұрын белсендіру түймесін басыңыз.
                              Депозит жасағаннан кейін бонус автоматты түрде бонустық шотыңызда пайда болады.
                              Егер сіз қателесіп белсендіруді бассаңыз, есептік жазбаңызға кіріп, одан бас тартуыңыз керек.',
     'firstDepText18-sw' => '20 000 руб./10 000 грн. дейін 100% депозиттік бонус. Мысал: 1000 рубль/500 грн салсаңыз, сіз 1000 рубль/500 грн аласыз. бонус.
                              Егер сіз 30 000 руб./15 000 грн салсаңыз, сіз 20 000 руб./10 000 грн бонус аласыз.',
     'firstDepText19-sw' => 'Депозиттік бонус 183 күн бойы жарамды.',
     'firstDepText_wager' => 'Бәс X35.',
     'firstDepText20-sw' => 'Бонусты қайтарып алу үшін бонус пен депозит сомасынан 35 есе көп бәс тігу керек.
                              Егер бәс тігу талабы 183 күн ішінде орындалмаса, бонустың мерзімі аяқталады және барлық бонустық ұтыстар,
                              Бонустарды пайдалану нәтижесінде алынған бонустық қаражат жоғалады.',
     'firstDepText21-sw' => 'Сіз оларды қолма-қол ақшасыз қалдырмас бұрын біз бонустарды пайдалануды басқару құқығын өзімізде қалдырамыз,
                              сондықтан барлық ставкалар сіздің бонусыңыздың ставкасына қойылатын талаптарға есептелмейді.
                              Ойындардың көпшілігі бәс тігу талаптарына сәйкес келеді, бірақ бәрі емес. ',
     'firstDepText22-sw' => 'Ойынның салмағы мен салымдары, сондай-ақ бәс тігу талаптары туралы қосымша ақпаратты Жалпы бонус шарттарының 9-тармағында табуға болады.',
     'firstDepText23-sw' => 'Жалпы бонус шарттары қолданылады',

    'firstDepText24-sw' => 'Кракен маған тағы бір нәрсе айтқысы келеді ме?',
     'firstDepText25-sw' => 'Бұл шарттар мен шарттар жалпы шарттарға қосымша болып табылады.
                              www.krakencassino.com веб-сайтында жарияланған, ол да осы науқанға, атап айтқанда, бонустық ақша және акцияларға қатысты бөлімге қатысты.',
     'firstDepText26-sw' => 'Kraken Casino транзакция жазбаларын кез келген уақытта кез келген себеппен қарауға құқылы.
                              Егер Kraken Casino сіз бонусты теріс пайдалану мақсатында тұрақты емес ойын әрекетімен айналысып жатырсыз деп есептесе (төменде көрсетілгендей),
                              ол өз қалауы бойынша кез келген бонусты бұғаттауы, ұстап тұруы немесе алып тастауы және тәртіпсіз немесе қиянатпен ойнау нәтижесінде алынған барлық ұтыстарды тәркілеуі мүмкін. ',
    'firstDepText27-sw' => 'Kraken Casino кез келген уақытта алдын ала ескертусіз және сіздің алдыңызда жауапкершіліксіз осы акцияға (бонусқа) өзгертулер енгізу құқығын өзіне қалдырады,
                            егер біздің ақылға қонымды бақылауымыздан тыс жағдайлар талап етсе. Науқанға (бонусқа) кез келген өзгерістер осы шарттарда жарияланады.',
     'firstDepText28-sw' => 'Егер Kraken Casino науқанның (бонустың) теріс пайдаланылып жатқанын және/немесе бонус шарттарының бұзылғанын байқаса, біз ұтысты тәркілеу құқығын сақтаймыз,
                              ережелер мен шарттарды теріс пайдалану және/немесе бұзу нәтижесінде пайда болады және ойыншыларды болашақта бонустар алудан бас тартады. ',
     'firstDepText29-sw' => ' Төменде әр ойынның бәс тігу талаптарына қаншалықты әсер ететіні көрсетілген:',
     'firstDepText30-sw' => 'Слоттар: (жоғарыда көрсетілгендей басқаша айтылмаса*) 100%',
     'firstDepText31-sw' => 'Бейне покер – 10%',
     'firstDepText32-sw' => 'Покер ойындары (барлық тірі казино және RNG) – 10%',
     'firstDepText33-sw' => 'Рулет (барлық тікелей казино және RNG) – 10%',
     'firstDepText34-sw' => 'Баккара (барлық тірі казино және RNG) – 10%',
     'firstDepText35-sw' => 'Блэкджек (барлық тірі казино және RNG) – 10%',
     'firstDepText36-sw' => 'Дөңгелектегі ойындардың барлық нұсқалары (Live Casino & RNG) – 50%',
     'firstDepText37-sw' => 'Барлық басқа ойындар – 100%',
     'firstDepText38-sw' => 'Бонустың максималды ұтысы 65 000 рубль/30 000 грн (басқа сома көрсетілмесе).',
     'firstDepText_procent' => 'Сома баланстан 40% нақты баланстан 60% бонустан алынады',
     'firstDepText40-sw' => 'Белсенді бонуспен бонустық ойынды ұту немесе сатып алу белсенді бонуспен аяқталуы (алуы) керек.
                             Әйтпесе, бонус аяқталғаннан немесе жойылғаннан кейін алынған барлық ұтыстар, ойын күйлері және кредиттер жойылуға жатады.',

    //NewBonus SecondD Deposit

    'secondDepName-sw' => 'Екінші депозит',

     'secondDepText1-sw' => 'Барлық жаңа пайдаланушылар екінші депозит бонусын пайдалана алады.
                      Оны алу үшін сіз өзіңіздің жеке шотыңыздағы бонусты іске қосып, 500 рубль/250 грн мөлшерінде бір төлемде толықтыру жасауыңыз керек. /500 INR. ',
     'secondDepText0-sw' => 'Мен жарамдымын ба?',
     'secondDepText1-sw' => 'Тіркелгіні тіркеу және бұл ұсынысты алу үшін сіз 18 жаста болуыңыз керек
                              немесе одан да көп (немесе сіз ойнап жатқан аумақтың ең төменгі жасы).',
     'secondDepText2-sw' => 'Бұл ұсыныс тек жаңа есептік жазбаны тіркейтін жаңа ойыншыларға ғана қолжетімді.',

     'secondDepText3-sw' => 'Казиноның құттықтау ұсынысы туралы не білуім керек?',
     'secondDepText4-sw' => 'Сіз бонуспен келісуіңіз керек.',
     'secondDepText5-sw' => '200 руб./50 грннан аспауға рұқсат етіледі. айналымға немесе 20 руб./5 грн. ставка сызығының артында.',
     'secondDepText6-sw' => 'Бәс тігу талаптарына үлес ойынға байланысты өзгереді.',

     'secondDepText7-sw' => 'Сіздің осы депозиттен қолма-қол ақшаны және ұтысыңызды алуға құқығыңыз бар.
                            Егер бұл орындалса, Бәс тігу талаптары орындалмайынша, Бонус, Бонусқа және айналдыруға байланысты кез келген ұтыстардан айырылатынын ескеріңіз.',

     'secondDepText8-sw' => 'бонус айналымдары:',
     'secondDepText9-sw' => '75 бонустық айналдыруды белсендіру үшін алдымен бонусты белсендіру керек.',
     'secondDepText10-sw' => 'Депозит қажет.',
     'secondDepText11-sw' => 'Бонустық айналдырудан алынған ұтыстар бөлек ойналуы керек.',
     'secondDepText12-sw' => 'Бонусты айналдырулар 15 күн бойы жарамды.',
     'secondDepText13-sw' => 'Сіз тек бір рет бонустарды ала аласыз.',

     'secondDepText14-sw' => 'Казинодағы депозит бонусы:',
     'secondDepText15-sw' => 'Бұл бонус тек Kraken казиносындағы екінші депозитте ғана қолжетімді және сіз бонусты тек бір рет талап ете аласыз.',
     'secondDepText16-sw' => 'Осы ұсынысқа сәйкес болу үшін сізге кемінде 500 рубль/250 грн болатын екінші депозит енгізу керек',
     'secondDepText17-sw' => 'Депозиттік бонусты талап ету үшін, бонустың артықшылығын пайдалана алу үшін депозит жасамас бұрын белсендіру түймесін басыңыз.
                              Депозит жасағаннан кейін бонус автоматты түрде бонустық шотыңызда пайда болады.
                              Егер сіз қателесіп белсендіруді бассаңыз, есептік жазбаңызға кіріп, одан бас тартуыңыз керек.',
     'secondDepText18-sw' => '15 000 рубль/10 000 грн дейін 125% депозит бонусы. Мысалы: егер сіз 100 руб./100 грн салсаңыз, сіз 125 руб./125 грн аласыз. бонус.
                              Егер сіз 30 000 руб./15 000 грн салсаңыз, сіз 15 000 руб./10 000 грн аласыз. бонус.',
     'secondDepText19-sw' => 'Депозиттік бонус мерзімі 183 күн.',
     'secondDepText20-sw' => 'Бонусты қайтарып алу үшін бонус пен депозит сомасынан 35 есе көп бәс тігу керек.
                              Егер бәс тігу талабы 183 күн ішінде орындалмаса, бонустың мерзімі аяқталады және барлық бонустық ұтыстар,
                              Бонустарды пайдалану нәтижесінде алынған бонустық қаражат жоғалады.',
     'secondDepText21-sw' => 'Сіз оларды қолма-қол ақшасыз қалдырмас бұрын біз бонустарды пайдалануды басқару құқығын өзімізде қалдырамыз,
                              сондықтан барлық ставкалар сіздің бонусыңыздың ставкасына қойылатын талаптарға есептелмейді.
                              Ойындардың көпшілігі бәс тігу талаптарына сәйкес келеді, бірақ бәрі емес. ',
     'secondDepText22-sw' => 'Ойынның салмағы мен салымдары, сондай-ақ бәс тігу талаптары туралы қосымша ақпаратты Жалпы бонус шарттарының 9-тармағында табуға болады.',
     'secondDepText23-sw' => 'Жалпы бонус шарттары қолданылады',

    'secondDepText24-sw' => 'Кракен маған тағы бір нәрсе айтқысы келеді ме?',
     'secondDepText25-sw' => 'Бұл шарттар жалпы шарттар мен шарттарға қосымша болып табылады.
                              www.krakencassino.com веб-сайтында жарияланған, ол да осы науқанға, атап айтқанда, бонустық ақша және акцияларға қатысты бөлімге қатысты.',
     'secondDepText26-sw' => 'Kraken Casino транзакция жазбаларын кез келген уақытта кез келген себеппен қарауға құқылы.
                              Егер Kraken Casino сіз бонусты теріс пайдалану мақсатында тұрақты емес ойын әрекетімен айналысып жатырсыз деп есептесе (төменде көрсетілгендей),
                              ол өз қалауы бойынша кез келген бонусты бұғаттауы, ұстап тұруы немесе алып тастауы және тәртіпсіз немесе қиянатпен ойнау нәтижесінде алынған барлық ұтыстарды тәркілеуі мүмкін. ',
    'secondDepText27-sw' => 'Kraken Casino кез келген уақытта алдын ала ескертусіз және сіздің алдыңызда жауапкершіліксіз осы акцияға (бонусқа) өзгертулер енгізу құқығын өзіне қалдырады,
                            егер біздің ақылға қонымды бақылауымыздан тыс жағдайлар талап етсе. Науқанға (бонусқа) кез келген өзгерістер осы шарттарда жарияланады.',
     'secondDepText28-sw' => 'Егер Kraken Casino науқанның (бонустың) теріс пайдаланылып жатқанын және/немесе бонус шарттарының бұзылғанын байқаса, біз ұтысты тәркілеу құқығын сақтаймыз,
                              ережелер мен шарттарды теріс пайдалану және/немесе бұзу нәтижесінде пайда болады және ойыншыларды болашақта бонустар алудан бас тартады. ',
     'secondDepText29-sw' => ' Төменде әрбір ойынның бәс тігу талаптарына қаншалықты әсер ететіні көрсетілген:',
     'secondDepText30-sw' => 'Слоттар: (жоғарыда көрсетілгендей басқаша белгіленбесе*) 100%',
     'secondDepText31-sw' => 'Бейне покер – 10%',
     'secondDepText32-sw' => 'Покер ойындары (барлық тірі казино және RNG) – 10%',
     'secondDepText33-sw' => 'Рулет (барлық тікелей казино және RNG) – 10%',
     'secondDepText34-sw' => 'Баккара (барлық тірі казино және RNG) – 10%',
     'secondDepText35-sw' => 'Блэкджек (барлық тірі казино және RNG) – 10%',
     'secondDepText36-sw' => 'Дөңгелектегі ойындардың барлық нұсқалары (Live Casino & RNG) – 50%',
     'secondDepText37-sw' => 'Барлық басқа ойындар – 100%',
     'secondDepText38-sw' => 'Бонустың максималды ұтысы - 45 000 руб./30 000 грн. (Басқа сома көрсетілмесе)',



    //NewBonus Third Deposit
    'thirdDepName-sw' => 'Үшінші депозит',
     'thirdDepText1-sw' => 'Барлық жаңа пайдаланушылар екінші депозит бонусын пайдалана алады.
                      Оны алу үшін сіз өзіңіздің жеке шотыңыздағы бонусты іске қосып, 500 рубль/250 грн мөлшерінде бір төлемде толықтыру жасауыңыз керек. /500 INR.',
     'thirdDepText0-sw' => 'Мен жарамдымын ба?',
     'thirdDepText1-sw' => 'Тіркелгіні тіркеу және осы ұсынысты алу үшін сіз 18 жаста немесе одан үлкен болуыңыз керек (немесе сіз ойнайтын аумақтың ең төменгі жасы).',
     'thirdDepText2-sw' => 'Бұл ұсыныс тек жаңа тіркелгіні тіркеген жаңа ойыншыларға ғана қолжетімді.',

     'thirdDepText3-sw' => 'Казиноның құттықтау ұсынысы туралы не білуім керек?',
     'thirdDepText4-sw' => 'Бонус келісімі қажет.',
     'thirdDepText5-sw' => '200 руб./50 грннан аспауға рұқсат етіледі. айналымға немесе 20 руб./5 грн. ставка сызығының артында.',
     'thirdDepText6-sw' => 'Бәс тігу талаптарына үлес ойынға байланысты өзгереді.',

     'thirdDepText7-sw' => 'Сіздің осы депозиттен қолма-қол ақшаны және кез келген ұтысты алуға құқығыңыз бар.
                            Егер бұл орындалса, Бәс тігу талаптары орындалмайынша, Бонус, Бонусқа және айналдыруға байланысты кез келген ұтыстардан айырылатынын ескеріңіз.',

     'thirdDepText8-sw' => 'бонус айналымдары:',
     'thirdDepText9-sw' => '100 бонустық айналдыруды белсендіру үшін алдымен бонусты белсендіру керек.',
     'thirdDepText10-sw' => 'Депозит қажет.',
     'thirdDepText11-sw' => 'Бонустық айналдырудан алынған ұтыстар бөлек ойналуы керек.',
     'thirdDepText12-sw' => 'Бонусты айналдырулар 15 күн бойы жарамды.',
     'thirdDepText13-sw' => 'Сіз тек бір рет бонустарды ала аласыз.',

     'thirdDepText14-sw' => 'Казинодағы депозиттік бонус:',
     'thirdDepText15-sw' => 'Бұл бонус Kraken казиносындағы үшінші депозитте ғана қолжетімді және бонусты тек бір рет талап ете аласыз.',
     'thirdDepText16-sw' => 'Бұл ұсынысқа сәйкес болу үшін сізге кемінде 500RUB/250UAH үшінші депозит жасау керек.',
     'thirdDepText17-sw' => 'Депозиттік бонусты талап ету үшін, бонустың артықшылығын пайдалана алу үшін депозит жасамас бұрын белсендіру түймесін басыңыз.
                             Депозит жасағаннан кейін бонус автоматты түрде бонустық шотыңызда пайда болады.
                             «Іске қосу» түймесін қате бассаңыз, есептік жазбаңызға кіріп, одан бас тартуыңыз керек.',
     'thirdDepText18-sw' => '15 000 рубль/10 000 грн дейін 150% депозит бонусы. Мысал: егер сіз 100 руб./100 грн салсаңыз, сіз 150 руб./150 грн аласыз. бонус.
                             40 000 рубль/15 000 грн салсаңыз, сіз 15 000 рубль/10 000 грн аласыз. бонус.',
     'thirdDepText19-sw' => 'Депозит бонусының әрекет ету мерзімі 183 күн.',

    'thirdDepText20-sw' => 'Бонусты қайтарып алу үшін бонус пен депозит сомасынан 35 есе көп ставка жасау керек.
                             Егер бәс тігу талабы 183 күн ішінде орындалмаса, бонустың мерзімі аяқталады және барлық бонустық ұтыстар,
                             Бонустарды пайдалану нәтижесінде алынған бонустық қаражат жоғалады.',
     'thirdDepText21-sw' => 'Бонустарды қолма-қол ақшаға айналдырмас бұрын, біз оларды пайдалануды басқару құқығын өзімізде қалдырамыз,
                             сондықтан барлық ставкалар сіздің бонусыңыздың ставкасына қойылатын талаптарға есептелмейді.
                             Ойындардың көпшілігі бәс тігу талаптарына сәйкес келеді, бірақ бәрі емес. ',
     'thirdDepText22-sw' => 'Ойын мен депозитті өлшеу және ұтыс тігу талаптары туралы қосымша ақпарат алу үшін Жалпы бонус шарттарының 9-тармағын қараңыз',
     'thirdDepText23-sw' => 'Жалпы бонус шарттары қолданылады',

     'thirdDepText24-sw' => 'Кракен маған тағы бір нәрсе айтқысы келеді ме?',
     'thirdDepText25-sw' => 'Бұл шарттар жалпы шарттар мен шарттарға қосымша болып табылады,
                             www.krakencassino.com веб-сайтында жарияланған, ол да осы науқанға, атап айтқанда, бонустық ақша және акцияларға қатысты бөлімге қатысты.',
     'thirdDepText26-sw' => 'Kraken Casino транзакция жазбаларын кез келген уақытта кез келген себеппен қарауға құқылы.
                             Егер Kraken Casino сіз бонусты теріс пайдалану мақсатында тұрақты емес ойын әрекетімен айналысып жатырсыз деп есептесе (төменде көрсетілгендей),
                             ол өз қалауы бойынша кез келген бонусты бұғаттауы, ұстап тұруы немесе алып тастауы және тәртіпсіз немесе қиянатпен ойнау нәтижесінде алынған барлық ұтыстарды тәркілеуі мүмкін. ',
     'thirdDepText27-sw' => 'Kraken Casino кез келген уақытта алдын ала ескертусіз және сіздің алдыңызда жауапкершіліксіз осы акцияға (бонусқа) өзгертулер енгізу құқығын өзіне қалдырады,
                           егер біздің ақылға қонымды бақылауымыздан тыс жағдайлар талап етсе. Науқанға (бонусқа) кез келген өзгерістер осы шарттарда жарияланады.',
     'thirdDepText28-sw' => 'Егер Kraken Casino науқанның (бонустың) теріс пайдаланылып жатқанын және/немесе бонус шарттарының бұзылғанын байқаса, біз ұтыстарды тәркілеу құқығын сақтаймыз,
                             ережелер мен шарттарды теріс пайдалану және/немесе бұзу нәтижесінде пайда болады және ойыншыларды болашақта бонустар алудан бас тартады. ',
     'thirdDepText29-sw' => 'Әр ойынның бәс тігу талаптарына қаншалықты әсер ететіні төменде көрсетілген:',

    'thirdDepText30-sw' => 'Слоттар: (жоғарыда көрсетілгендей басқаша айтылмаса*) 100%',
     'thirdDepText31-sw' => 'Бейне покер - 10%',
     'thirdDepText32-sw' => 'Покер ойындары (барлық тірі казино және RNG) - 10%',
     'thirdDepText33-sw' => 'Рулет (барлық тікелей казино және RNG) - 10%',
     'thirdDepText34-sw' => 'Баккара (барлық тірі казино және RNG) - 10%',
     'thirdDepText35-sw' => 'Блэкджек (барлық тірі казино және RNG) - 10%',
     'thirdDepText36-sw' => 'Дөңгелектегі ойындардың барлық нұсқалары (Live Casino & RNG) - 50%',
     'thirdDepText37-sw' => 'Барлық басқа ойындар - 100%',
     'thirdDepText38-sw' => 'Бонустың максималды ұтысы 45 000 руб./30 000 грн. (Басқа сома көрсетілмесе)',

     'swBonusDescActive' => 'Бүкіл бонустық қаражатты негізгі шотыңызға аудару үшін ойындар ойнаңыз.',
     'swBonusDescAgreement' => 'Іске қосу және :sum :currency сомасын толтырғаннан кейін сізге бонус беріледі.
                  Толықтыру бойынша :бонус% және бәс X: ставка кіреді. Сіздің есебінен X1. + 50FS шығарылды',
     'swBonusDescPayment' => 'Бонусты белсендіру үшін :sum :currency сомасынан соманы салыңыз.',
     'swBonusProgress' => 'Жалақы: ставка / :total',

     'payout_warn' => 'Назар аударыңыз! Төлегеннен кейін бонус пен бонус ақшасы нөлге дейін қалпына келтіріледі',


    //Smart-wager
    'smart-wager' => 'Kraken казиносынан депозиттік бонус',
     'smart-wager1' => 'Kraken казиносынан ақылды ставка бойынша депозиттік бонус',
     'smart-wager2' => 'Бұл бонус тек Kraken Casino науқан жүргізіп жатқанда ғана қолжетімді және сіз бонусты тек бір рет талап ете аласыз.',
     'smart-wager4' => 'Бонусты қайтарып алу үшін бонус пен депозит сомасынан 35 есе ставка жасау керек (бұл бонусқа арналған ставкалар әртүрлі болуы мүмкін).
                             Бәс тігу талабы рұқсат етілген ұтыс тігу күндерінде орындалмаса, бонустың мерзімі аяқталады және барлық бонустық ұтыстар,
                             Бонустарды пайдалану нәтижесінде алынған бонустық қаражат жоғалады.',

     'smart-wager5' => 'Бонустың максималды ұтысы 45 000 руб./10 000 грн. (ұтыс сомасы өзгеруі мүмкін!)',

     'gift-take' => 'Алу',
     'gift-status_opened' => 'Ашылды',
     'gift-estimated' => 'Қалған',

     'qt_warn' => 'Назар аударыңыз! Осы ойынды бастаған кезде бонус пен бонус ақшасы қалпына келтіріледі',

     //375% Приветственный пакет
    '375_procent' => 'Қош келдіңіз Ұсыныс',
     '375_procent1' => 'Сәлемдесу пакеті үш бонусты қамтиды',

     '375_procent2' => 'Бірінші депозит үшін: салымның 100% + 50 тегін айналдыру',
     '375_procent3' => 'Екінші депозит: салымның 125% + 75 тегін айналдыру',
     '375_procent4' => 'Үшінші депозит: салымның 150% + 100 тегін айналдыру',

     '375_procent5' => 'Жалпы 375% және 225 тегін айналдыруға ие боласыз!',
     '375_procent6' => 'Бәрі сенің жеңісің үшін!',
     '375_procent7' => '3 бонус үшін максималды ұтыс 155 000 рубльге дейін.',

    '375_procent8' => 'Сіз кез келген ойында бонустарды ұсына аласыз!',
    '375_procent9' => 'Тиісті бөлімдердегі (1, 2, 3) осы бонустардың толық ережелерін мұқият оқып шығыңыз. ',
    '375_procent10' => 'Қосымша бонустар мен бағалы сыйлықтарды біздің телеграмм ботымыз бен арнамыздан алуға болады.',

    //info_deposit-wager.blade.php
    //Еженедельный Кэшбэк
   'cashbeckName' => 'Апталық кэшкер',
     //'birthdayDesc' => 'Туған күніңді одан да салқын ет!',
     'birthdayText1' => 'Туған күніңізді одан да салқын етіңіз! X10 ставкасымен 20 депозитсіз FS алыңыз',
     'birthdayText2' => 'Турнир валютасы',
     'birthdayText3' => 'Гривен',
     'birthdayText4' => 'Үлес',
     'birthdayText5' => 'Мин. ұсыныс',
     'birthdayText6' => 'Макс. ұсыныс',
     'birthdayText7' => 'Қайта іске қосылады',
     'birthdayText8' => 'Бонусты пайдалану үшін сізге қажет',
     'birthdayText9' => '',
     'birthdayText10' => 'Тексеру керек (тексеру бонус берілгенге дейін аяқталуы керек)',
     'cashbecktext1' => 'Бонус тек өткен аптада ойнағандарға беріледі.',
     'cashbecktext2' => 'Қайтару пайызы дәрежеге байланысты.',
     'birthdayText12' => 'Ойындар бонусқа/Акцияға кіреді',
     'birthdayText13' => 'Бонус 00:10 UTC+3-те автоматты түрде беріледі',

    'landend_welcome' => 'Қош келдіңіздер пакеті',
     'landend_welcome_prize' => '550 FS +100SLC-ге +100%',
     'landend_monday' => 'Тегін айналдырулар',
     'landend_monday_prize' => 'дүйсенбіде',
     'landend_tuesday' => 'Депозиттік бонус',
     'landend_tuesday_prize' => 'әр сейсенбі',
     'landend_wednesday' => 'Кэшбэк',
     'landend_wednesday_prize' => 'әр сәрсенбі',
     'landind_thursday' => '+ салымға',
     'landind_thursday_prize' => 'әр бейсенбі',
     'landend_friday' => 'Тегін айналдырулар',
     'landend_friday_prize' => 'жұма күндері',
     'landend_saturday' => 'Әр сенбі',
     'landend_saturday_prize' => '+ салымға',
     'landend_sunday' => 'Жексенбі күні ставкаңызды таңдаңыз',
     'landind_sunday_prize' => 'және тегін айналдыру саны',

     'rules' => 'Сипаттамасы',
    
    //RU-RUB
    'welcome_ru' => 'Қош келдіңіз бонусы',
     'welcome_ru1' => 'Kraken Casino-ға қосылудың ең жақсы уақыты қазір, өйткені біз әрбір жаңа пайдаланушыға жағымды бонустарды ұсынамыз - 30 000 рубльге дейін өсті депозит және 550 тегін айналдыру',
     'welcome_ru2' => 'Тегін айналдыру саны салым сомасына байланысты:',
     'welcome_ru3' => 'Депозит сомасы 500 - 499 рубль + 25FS + 100SLC',
     'welcome_ru4' => 'Депозит сомасы 800- 1499 рубль + 50FS + 100SLC',
     'welcome_ru4_1' => 'Депозит сомасы 1500- 2499 рубль + 100FS + 100SLC',
     'welcome_ru4_2' => 'Депозит сомасы 2500 - 4999 рубль + 250FS + 100SLC',
     'welcome_ru4_3' => 'Депозит сомасы 5000 - 30 000 рубль + 550FS + 100SLC',
    
     'welcome_ru5' => '100%-дан 550 FS + 100SLC-ге дейінгі бонусты белсендіру',
     'welcome_ru6' => 'Бонус алу үшін сізге Kraken казиносында тіркелу керек.',
     'welcome_ru7' => 'Тіркеуден кейін бонустар бөліміне өтіңіз.',
     'welcome_ru8' => 'Бонустар бөлімінде аты бар тақтаны табыңыз, ',
     'welcome_ru8_1' => 'алғашқы салым бонусы',
     'welcome_ru9' => 'Бонус тақтасында белсендіру түймесін басыңыз, содан кейін сізден депозит енгізу сұралады.',
     'welcome_ru10' => ' Салым белсендірілген күннен бастап үш күн ішінде жасалуы керек.
             Максималды бонус сомасы 30 000 рубльді құрайды. Есептік жазбаңызды үлкенірек сомамен толтырған кезде бонустың максималды сомасы ғана есепке алынады.
             ',
     'welcome_ru11' => ' Бонус алу үшін салымның ең аз сомасы - 500 рубль. Толықтыру төлем жүйелері арқылы бір транзакцияда жасалуы керек.
             Азырақ сомаға салынған салымдар есепке алынбайды.',
     'welcome_ru12' => 'Ойынды ойнату түймесін басу арқылы бастауға болады, ол толтырылғаннан кейін бонустық тақтада қолжетімді болады.',
     'welcome_ru13' => 'Немесе сіз ойынды негізгі беттегі іздеу жолағында немесе ойын іздеу бөлімінде таба аласыз,
         іздеу жолағына сіз іске қосқан бонус тақтасында көрсетілген ойынның атын енгізіңіз.',
     'welcome_ru14' => 'Бонусты тек бонустық тақтадағы бонус ақпаратында көрсетілген белгілі бір ойында ғана ұтысқа қоюға болады.',
    
    'welcome_ru34' => 'Ақпарат',
     'welcome_ru35' => 'Ойынға кіргеннен кейін (бонус үшін ойнауға болады), басында сізге тегін айналымдар ойнау мүмкіндігі беріледі.',
     'welcome_ru36' => 'Тегін айналдырулар тігілген кезде, бүкіл сома бонус шотына аударылады (мысалы: сіз $10 сомасындағы бірінші депозитті толтырдыңыз,
         50 тегін айналдыру және бонус салымы үшін 10 доллар алды, ойынға өтіңіз, алдымен 50 тегін айналдыруды бұрап алыңыз, тегін айналдыру кезінде ұтқаныңыздың бәрі бонус балансына қосылады және ставка қосылады,
         сол ойында бәсті қайтарып алу керек,',
        
     'welcome_ru37' => 'Бәс тек бонустар үшін белсендірілген',
     'welcome_ru38' => 'Сіз катушканы айналдырған кезде (слоттарда бәс тігу), нақты баланстан 50% және бонустық баланстан 50% алынады, ал ұтыстар дәл осылай, нақты балансқа 50% қосылады.
             50% бонустық баланс',
    
     'welcome_ru39' => 'Нақты балансыңызда қаражат таусылып қалса, сіз бонустық теңгеріміңізбен ойнай аласыз.',
     'welcome_ru40' => 'Бонустың максималды ұтысын сіз бонус тақтасындағы ақпараттан көре аласыз.',
     'welcome_ru41' => 'Макс жеңісті нақты ақшаға орнату мүмкін емес.',
     'welcome_ru42' => 'Жеке қаражатты алған кезде бонус автоматты түрде жойылады.',
    
    
    //RU-UAH
    'welcome_ua' => 'Қош келдіңіз бонусы',
     'welcome_ua1' => 'Kraken Casino-ға қосылудың ең жақсы уақыты қазір, өйткені біз әрбір жаңа пайдаланушыға жақсы бонустар ұсынамыз - 12 000 грн-ға дейін өсті депозит және 550 тегін айналдыру',
     'welcome_ua2' => 'Тегін айналдыру саны салым сомасына байланысты:',
     'welcome_ua3' => 'Депозит сомасы 200 - 299 грн + 25FS + 100SLC',
     'welcome_ua4' => 'Депозит сомасы 300 - 499 грн + 50FS + 100SLC',
     'welcome_ua4_1' => 'Депозит сомасы 500 - 799 грн + 100FS + 100SLC',
     'welcome_ua4_2' => 'Депозит сомасы 800 - 1599грн + 250FS + 100SLC',
     'welcome_ua4_3' => 'Депозит сомасы 1600 - 12000 грн + 550FS + 100SLC',
    
     'welcome_ua5' => '100%-дан 550 FS + 100SLC дейін бонусты белсендіру',
     'welcome_ua6' => 'Бонус алу үшін сізге Kraken казиносында тіркелу керек.',
     'welcome_ua7' => 'Тіркеуден кейін бонустар бөліміне өтіңіз.',
     'welcome_ua8' => 'Бонустар бөлімінде аты бар тақтаны табыңыз, ',
     'welcome_ua8_1' => 'алғашқы салым бонусы',
     'welcome_ua9' => 'Бонус тақтасында белсендіру түймесін басыңыз, содан кейін сізден депозит енгізу сұралады.',
     'welcome_ua10' => ' Салым іске қосылған сәттен бастап үш күн ішінде жасалуы керек.
             Максималды бонус сомасы 12000 грн. Есептік жазбаңызды үлкенірек сомамен толтырған кезде бонустың максималды сомасы ғана есепке алынады.
             ',
     'welcome_ua11' => ' Бонус алу үшін салымның ең аз сомасы - 200 грн. Толықтыру төлем жүйелері арқылы бір транзакцияда жасалуы керек.
             Азырақ сомаға салынған салымдар есепке алынбайды.',
     'welcome_ua12' => 'Ойынды ойнату түймесін басу арқылы бастауға болады, ол толықтырылғаннан кейін бонустық тақтада қолжетімді болады.',
     'welcome_ua13' => 'Немесе сіз ойынды негізгі беттегі іздеу жолағында немесе ойын іздеу бөлімінде таба аласыз,
         іздеу жолағына сіз іске қосқан бонус тақтасында көрсетілген ойынның атын енгізіңіз.',
     'welcome_ua14' => 'Бонусты тек арнайы ойында ойнауға болады, ол бонус тақтасындағы бонус ақпаратында көрсетілген.',
    
    'welcome_ua34' => 'Ақпарат',
     'welcome_ua35' => 'Ойынға кіргеннен кейін (бонус үшін ойнауға болады), басында сізге тегін айналымдар ойнау мүмкіндігі беріледі.',
     'welcome_ua36' => 'Тегін айналдырулар тігілген кезде, барлық сома бонус шотына аударылады (мысалы: сіз $10 сомасындағы бірінші депозитті толтырдыңыз,
         50 тегін айналдыру және бонус салымы үшін 10 доллар алды, ойынға өтіңіз, алдымен 50 тегін айналдыруды бұрап алыңыз, тегін айналдыру кезінде ұтқаныңыздың бәрі бонус балансына қосылады және ставка қосылады,
         сол ойында бәсті қайтарып алу керек,',
        
     'welcome_ua37' => 'Бәс тек бонустар үшін белсендірілген',
     'welcome_ua38' => 'Сіз катушканы айналдырған кезде (слоттарда бәс тігу) нақты баланстан 50% және бонустық баланстан 50% алынады және ұтыстар дәл осылай, нақты балансқа 50% қосылады.
             50% бонустық баланс',
    
     'welcome_ua39' => 'Нақты балансыңызда қаражат таусылып қалса, сіз бонустық теңгеріміңізбен ойнай аласыз.',
     'welcome_ua40' => 'Бонустың максималды ұтысын сіз бонус тақтасындағы ақпараттан көре аласыз.',
     'welcome_ua41' => 'Макс ұтысын нақты ақшаға орнату мүмкін емес.',
     'welcome_ua42' => 'Жеке қаражатты алған кезде бонус автоматты түрде жойылады.',
    
    //RU-KZT
    'welcome_kzt' => 'Қош келдіңіз бонусы',
     'welcome_kzt1' => 'Kraken Casino-ға қосылудың ең жақсы уақыты қазір, өйткені біз әрбір жаңа пайдаланушыға жақсы бонустар ұсынамыз - 150 000 теңгеге дейін өсті депозит және 550 тегін айналдыру',
     'welcome_kzt2' => 'Тегін айналдыру саны салым сомасына байланысты:',
     'welcome_kzt3' => 'Депозит сомасы 2500 - 3999 теңге + 25FS + 100SLC',
     'welcome_kzt4' => 'Депозит сомасы 4000 - 5999 теңге + 50FS + 100SLC',
     'welcome_kzt4_1' => 'Депозит сомасы 6000 - 9999 теңге + 100FS + 100SLC',
     'welcome_kzt4_2' => 'Депозит сомасы 10000 - 19999 теңге + 250FS + 100SLC',
     'welcome_kzt4_3' => 'Депозит сомасы 20000 - 50 000 теңге + 550FS + 100SLC',
    
     'welcome_kzt5' => '100%-дан 550 FS + 100SLC дейін бонусты белсендіру',
     'welcome_kzt6' => 'Бонус алу үшін сізге Kraken казиносында тіркелу қажет.',
     'welcome_kzt7' => 'Тіркеуден кейін бонустар бөліміне өтіңіз.',
     'welcome_kzt8' => 'Бонустар бөлімінде аты бар тақтаны табыңыз, ',
     'welcome_kzt8_1' => 'алғашқы салым бонусы',
     'welcome_kzt9' => 'Бонус тақтасында белсендіру түймесін басыңыз, содан кейін сізден депозит енгізу сұралады.',
     'welcome_kzt10' => ' Салым іске қосылған күннен бастап үш күн ішінде жасалуы керек.
             Бонустың максималды сомасы – 150 000 теңге. Есептік жазбаңызды үлкенірек сомамен толтырған кезде бонустың максималды сомасы ғана есепке алынады.
             ',
     'welcome_kzt11' => ' Бонус алу үшін салымның ең аз сомасы – 3000 теңге. Толықтыру төлем жүйелері арқылы бір транзакцияда жасалуы керек.
             Азырақ сомаға салынған салымдар есепке алынбайды.',
     'welcome_kzt12' => 'Ойынды ойнату түймесін басу арқылы бастауға болады, ол толтырылғаннан кейін бонустық тақтада қолжетімді болады.',
     'welcome_kzt13' => 'Немесе сіз ойынды негізгі беттегі іздеу жолағынан немесе ойын іздеу бөлімінен таба аласыз,
         іздеу жолағына сіз іске қосқан бонус тақтасында көрсетілген ойынның атын енгізіңіз.',
     'welcome_kzt14' => 'Бонусты тек арнайы ойында ойнауға болады, ол бонус тақтасындағы бонус ақпаратында көрсетілген.',
    
    'welcome_kzt34' => 'Ақпарат',
     'welcome_kzt35' => 'Ойынға кіргеннен кейін (бонус үшін ойнауға болады), басында сізге тегін айналымдар ойнау мүмкіндігі беріледі.',
     'welcome_kzt36' => 'Тегін айналдырулар ұтыс тігу кезінде барлық сома бонус шотына аударылады (мысалы: сіз $10 сомасындағы бірінші депозитті толтырдыңыз,
         50 тегін айналдыру және бонус салымы үшін 10 доллар алды, ойынға өтіңіз, алдымен 50 тегін айналдыруды бұрап алыңыз, тегін айналдыру кезінде ұтқаныңыздың бәрі бонус балансына қосылады және ставка қосылады,
         сол ойында бәсті қайтарып алу керек,',
        
     'welcome_kzt37' => 'Бәс тек бонустар үшін белсендірілген',
     'welcome_kzt38' => 'Сіз катушканы айналдырған кезде (слоттарда бәс тігу) нақты баланстан 50% және бонустық баланстан 50% алынады, ал ұтыстар дәл осылай, нақты балансқа 50% қосылады.
             50% бонустық баланс',
    
     'welcome_kzt39' => 'Нақты балансыңызда қаражат таусылып қалса, сіз бонустық теңгеріміңізбен ойнай аласыз.',
     'welcome_kzt40' => 'Бонустың максималды ұтысын сіз бонус тақтасындағы ақпараттан көре аласыз.',
     'welcome_kzt41' => 'Макс ұтысын нақты ақшаға орнату мүмкін емес.',
     'welcome_kzt42' => 'Жеке қаражатты алған кезде бонус автоматты түрде жойылады.',
    
    //RU-EUR
    'welcome_eur' => 'Қош келдіңіз бонусы',
     'welcome_eur1' => 'Kraken Casino-ға қосылудың ең жақсы уақыты қазір, өйткені біз әрбір жаңа пайдаланушыға жақсы бонустар ұсынамыз - 300 евроға дейін өсті депозит және 550 тегін айналдыру',
     'welcome_eur2' => 'Тегін айналдыру саны салым сомасына байланысты:',
     'welcome_eur3' => 'Депозит сомасы 10-14 EUR + 25FS + 100SLC',
     'welcome_eur4' => 'Депозит сомасы 15 - 24 EUR + 50FS + 100SLC',
     'welcome_eur4_1' => 'Депозит сомасы 25 - 49EUR + 100FS + 100SLC',
     'welcome_eur4_2' => 'Депозит сомасы 50 - 99EUR + 250FS + 100SLC',
     'welcome_eur4_3' => 'Депозит сомасы 100 - 300 EUR + 550FS + 100SLC',
    
     'welcome_eur5' => '100%-дан 550 FS + 100SLC-ге дейінгі бонусты белсендіру',
     'welcome_eur6' => 'Бонусты алу үшін сізге Kraken казиносына тіркелу керек.',
     'welcome_eur7' => 'Тіркеуден кейін бонустар бөліміне өтіңіз.',
     'welcome_eur8' => 'Бонустар бөлімінде аты бар тақтаны табыңыз, ',
     'welcome_eur8_1' => 'алғашқы салым бонусы',
     'welcome_eur9' => 'Бонус тақтасында белсендіру түймесін басыңыз, содан кейін сізден депозит енгізу сұралады.',
     'welcome_eur10' => ' Салым белсендірілген күннен бастап үш күн ішінде жасалуы керек.
             Максималды бонус сомасы 300 евро. Есептік жазбаңызды үлкенірек сомамен толтырған кезде бонустың максималды сомасы ғана есепке алынады.
             ',
     'welcome_eur11' => ' Бонус алу үшін салымның ең аз сомасы 10 евро. Толықтыру төлем жүйелері арқылы бір транзакцияда жасалуы керек.
             Азырақ сомаға салынған салымдар есепке алынбайды.',
     'welcome_eur12' => 'Ойынды ойнату түймесін басу арқылы бастауға болады, ол толтырылғаннан кейін бонустық тақтада қолжетімді болады.',
     'welcome_eur13' => 'Немесе сіз ойынды негізгі беттегі іздеу жолағында немесе ойын іздеу бөлімінде іздей аласыз,
         іздеу жолағына сіз іске қосқан бонус тақтасында көрсетілген ойынның атын енгізіңіз.',
     'welcome_eur14' => 'Бонусты тек арнайы ойында ойнауға болады, ол бонус тақтасындағы бонус ақпаратында көрсетілген.',
    
    'welcome_eur34' => 'Ақпарат',
     'welcome_eur35' => 'Ойынға кіргеннен кейін (бонус үшін ойнауға болады), басында сізге тегін айналымдар ойнау мүмкіндігі беріледі.',
     'welcome_eur36' => 'Тегін айналдырулар тігілген кезде, барлық сома бонус шотына аударылады (мысалы: сіз $10 көлеміндегі бірінші депозитті толтырдыңыз,
         50 тегін айналдыру және бонус салымы үшін 10 доллар алды, ойынға өтіңіз, алдымен 50 тегін айналдыруды бұрап алыңыз, тегін айналдыру кезінде ұтқаныңыздың бәрі бонус балансына қосылады және ставка қосылады,
         сол ойында бәсті қайтарып алу керек,',
        
     'welcome_eur37' => 'Бәс тек бонустар үшін белсендірілген',
     'welcome_eur38' => 'Сіз катушканы айналдырған кезде (слоттарда бәс тігу) нақты теңгерімнен 50% және бонустық баланстан 50% алынады, ал ұтыстар дәл осылай, нақты балансқа 50% қосылады.
             50% бонустық баланс',
    
     'welcome_eur39' => 'Нақты балансыңызда қаражат таусылып қалса, бонустық теңгеріміңізбен ойнай аласыз.',
     'welcome_eur40' => 'Бонустың максималды ұтысын сіз бонус тақтасындағы ақпараттан көре аласыз.',
     'welcome_eur41' => 'Макс ұтысын нақты қорларға орнату мүмкін емес.',
     'welcome_eur42' => 'Жеке қаражатты алған кезде бонус автоматты түрде жойылады.',
    
    //RU-INR
    'welcome_inr' => 'Қош келдіңіз бонусы',
     'welcome_inr1' => 'Kraken Casino-ға қосылудың ең жақсы уақыты қазір, өйткені біз әрбір жаңа пайдаланушыға жақсы бонустар ұсынамыз - 30 000 INR дейін өсті депозит және 550 тегін айналдыру',
     'welcome_inr2' => 'Тегін айналдыру саны салым сомасына байланысты:',
     'welcome_inr3' => 'Депозит сомасы 500 - 799 INR + 25FS + 100SLC',
     'welcome_inr4' => 'Депозит сомасы 800 - 1499 INR + 50FS + 100SLC',
     'welcome_inr4_1' => 'Депозит сомасы 1500 - 2499 INR + 100FS + 100SLC',
     'welcome_inr4_2' => 'Депозит сомасы 2500 - 4999 INR + 250FS + 100SLC',
     'welcome_inr4_3' => 'Депозит сомасы 5000 - 30 000 INR + 550FS + 100SLC',
    
     'welcome_inr5' => '100%-дан 550 FS + 100SLC дейін бонусты белсендіру',
     'welcome_inr6' => 'Бонусты алу үшін сізге Kraken казиносында тіркелу керек.',
     'welcome_inr7' => 'Тіркеуден кейін бонустар бөліміне өтіңіз.',
     'welcome_inr8' => 'Бонустар бөлімінде аты бар тақтаны табыңыз, ',
     'welcome_inr8_1' => 'алғашқы салым бонусы',
     'welcome_inr9' => 'Бонус тақтасында белсендіру түймесін басыңыз, содан кейін сізден депозит жасау сұралады.',
     'welcome_inr10' => ' Салым белсендірілген күннен бастап үш күн ішінде жасалуы керек.
             Бонустың максималды сомасы - 30 000 INR. Есептік жазбаңызды үлкенірек сомамен толтырған кезде бонустың максималды сомасы ғана есепке алынады.
             ',
     'welcome_inr11' => ' Бонус алу үшін салымның ең аз сомасы - 500 INR. Толықтыру төлем жүйелері арқылы бір транзакцияда жасалуы керек.
             Азырақ сомаға салынған салымдар есепке алынбайды.',
     'welcome_inr12' => 'Ойынды ойнату түймесін басу арқылы бастауға болады, ол толтырылғаннан кейін бонустық тақтада қолжетімді болады.',
     'welcome_inr13' => 'Немесе сіз ойынды негізгі беттегі іздеу жолағында немесе ойын іздеу бөлімінде іздей аласыз,
         іздеу жолағына сіз іске қосқан бонус тақтасында көрсетілген ойынның атын енгізіңіз.',
     'welcome_inr14' => 'Бонусты тек бонус тақтасындағы бонус ақпаратында көрсетілген белгілі бір ойында ойнауға болады.',
    
    'welcome_inr34' => 'Ақпарат',
     'welcome_inr35' => 'Ойынға кіргеннен кейін (бонус үшін ойнауға болады), басында сізге тегін айналдыру мүмкіндігі беріледі.',
     'welcome_inr36' => 'Тегін айналдырулар тігілген кезде, бүкіл сома бонус шотына аударылады (мысалы: сіз $10 сомасындағы бірінші депозитті толтырдыңыз,
         50 тегін айналдыру және бонус салымы үшін 10 доллар алды, ойынға өтіңіз, алдымен 50 тегін айналдыруды бұрап алыңыз, тегін айналдыру кезінде ұтқаныңыздың бәрі бонус балансына қосылады және ставка қосылады,
         сол ойында бәсті қайтарып алу керек,',
        
     'welcome_inr37' => 'Бәс тек бонустар үшін белсендірілген',
     'welcome_inr38' => 'Сіз катушканы айналдырған кезде (слоттарда бәс тігу) нақты баланстан 50% және бонустық баланстан 50% алынады және ұтыстар дәл осылай, нақты балансқа 50% қосылады.
             50% бонустық баланс',
    
     'welcome_inr39' => 'Нақты балансыңызда қаражат таусылып қалса, сіз бонустық теңгеріміңізбен ойнай аласыз.',
     'welcome_inr40' => 'Бонустың максималды ұтысын сіз бонус тақтасындағы ақпараттан көре аласыз.',
     'welcome_inr41' => 'Макс ұтыс нақты ақшаға орнатылмайды.',
     'welcome_inr42' => 'Жеке қаражатты алған кезде бонус автоматты түрде жойылады.',
    
    //RU-USDT
    'welcome_usdt' => 'Қош келдіңіз бонусы',
     'welcome_usdt1' => 'Kraken Casino-ға қосылудың ең жақсы уақыты қазір, өйткені біз әрбір жаңа пайдаланушыға жақсы бонустар ұсынамыз - 300 USDT дейін өсті депозит және 550 тегін айналдыру',
     'welcome_usdt2' => 'Тегін айналдыру саны салым сомасына байланысты:',
     'welcome_usdt3' => 'Депозит сомасы 10-14 USDT + 25FS + 100SLC',
     'welcome_usdt4' => 'Депозит сомасы 15 - 24 USDT + 50FS + 100SLC',
     'welcome_usdt4_1' => 'Депозит сомасы 25 - 49 USDT + 100FS + 100SLC',
     'welcome_usdt4_2' => 'Депозит сомасы 40 - 99 USDT + 250FS + 100SLC',
     'welcome_usdt4_3' => 'Депозит сомасы 100 - 300 USDT + 550FS + 100SLC',
    
     'welcome_usdt5' => '100%-дан 550 FS + 100SLC-ге дейінгі бонусты белсендіру',
     'welcome_usdt6' => 'Бонус алу үшін сізге Kraken казиносында тіркелу керек.',
     'welcome_usdt7' => 'Тіркеуден кейін бонустар бөліміне өтіңіз.',
     'welcome_usdt8' => 'Бонустар бөлімінде аты бар тақтаны табыңыз, ',
     'welcome_usdt8_1' => 'алғашқы салым бонусы',
     'welcome_usdt9' => 'Бонус тақтасында белсендіру түймесін басыңыз, содан кейін сізден депозит жасау сұралады.',
     'welcome_usdt10' => ' Салым белсендірілген күннен бастап үш күн ішінде жасалуы керек.
             Бонустың максималды сомасы – 300 USDT. Есептік жазбаңызды үлкенірек сомамен толтырған кезде бонустың максималды сомасы ғана есепке алынады.
             ',
     'welcome_usdt11' => ' Бонус алу үшін салымның ең аз сомасы - 10 АҚШ доллары. Толықтыру төлем жүйелері арқылы бір транзакцияда жасалуы керек.
             Азырақ сомаға салынған салымдар есепке алынбайды.',
     'welcome_usdt12' => 'Ойынды ойнату түймесін басу арқылы бастауға болады, ол толтырылғаннан кейін бонустық тақтада қолжетімді болады.',
     'welcome_usdt13' => 'Немесе сіз ойынды негізгі беттегі іздеу жолағында немесе ойын іздеу бөлімінде іздей аласыз,
         іздеу жолағына сіз іске қосқан бонус тақтасында көрсетілген ойынның атын енгізіңіз.',
     'welcome_usdt14' => 'Бонусты тек бонустық тақтадағы бонус ақпаратында көрсетілген белгілі бір ойында ойнауға болады.',
    
    'welcome_usdt34' => 'Ақпарат',
     'welcome_usdt35' => 'После входа в игру (на которой вы можете играть на бонус) в начале вам дается возможность прокрутить фриспины.',
     'welcome_usdt36' => 'Когда фриспины отыграны вся сумма начисляется к бонусному счёту (мысалы: вы сделали пополнение на первый депозит 10$,
         получили 50 фриспинов и 10$ на депозит бонуса, переходим в игру, в начале откручиваем 50 фриспинов, все что выиграли на фриспинах добавляеться к бонусному балансу и включаеться вейджер,
         отыгрывать вейджер вам нужно в той немесе игре,',
        
     'welcome_usdt37' => 'вейджер включаеться только на бонусные',
     'welcome_usdt38' => 'При прокруте барабана (ставке в слотах) снимаеться 50% с реального баланса және 50% с бонусного баланса, таким және образом начисляет и выигрыш, 50% на реальный баланс
             50% на бонусномый баланс',
    
     'welcome_usdt39' => 'Нақты теңгерім бойынша сіз заңдық талаптарды орындай аласыз, бонусноммен ойнауға болады.',
     'welcome_usdt40' => 'Максимум ұтыс бонусы бойынша бонустар туралы ақпарат.',
     'welcome_usdt41' => 'Шынайы средствада максималды жеңіске қол жеткізілмейді.',
     'welcome_usdt42' => 'При выводе личных средств бонус автоматически отменяется.',
    
    
     'landend_wheel' => 'Колесо фортуны',
     'landend_wheel_prize' => 'Бонусы қаждый день',
    
     'landend_slots' => 'Kraken Slot.',
     'landend_slots_prize' => 'Джекпот каждый день',
    
     'landend_shop' => 'Кракен дүкені.',
     'landind_shop_prize' => 'Магазин бонустары',
    
     'landend_daily' => 'Кракен Задания.',
     'landend_daily_prize' => 'Выполняй задания и получай ценный призы',
    
     'landend_achivements' => 'Кракен Достижения.',
     'landind_achivements_prize' => 'Сіздің достижения үшін өте қолайлы',
    
    //CashBack
    'wednesday_title' => 'Әр жұма сайын кэшбэк',
     'wednesday_title1' => 'Kraken Casino ойыншылары әр жұма сайын кэшбэк ала алады.',
     'wednesday_title2' => 'Кэшбек выдается только тем игрокам которые делали ставки на реальные деньги и им пока что не повезло (бонусные не учитываться).',
     'wednesday_title3' => 'Кэшбэк начисляется за проигрыш прошлой недели (неделя считается с понедельника 00:01 по воскресенье 23:59). ',
     'wednesday_title4' => 'Чтобы забрать бонус (если он был вам начислен) сізге қажет перейти в раздел бонусы, и на плитке с бонусом (CashBack) нажать кнопку забрать.',
     'wednesday_title41' => 'Уведомление о начислении бонуса, приходит на электронный адрес или телеграмм бот (үшін алу үшін уведомления сізге подписанным қажет рассылку).',
     'wednesday_title5' => 'Бонус CasКэшбэк не имеет вейджера, его сразу выводить или играть в любую игру.',
    
    
     'b-welcome_title' => 'Приветственный пакет.',
     'b-welcome_prize' => '+100% дейін 550 FS +100SLC.',
    
     'b-wheel_title' => 'Колесо фортуны.',
     'b-wheel_prize' => 'Бонусы қаждый день.',
    
     'b-slots_title' => 'Kraken Slot.',
     'b-slots_prize' => 'Джекпот каждый день.',
    
     'b-shop_title' => 'Кракен дүкені.',
     'b-shop_prize' => 'Магазин бонустары.',
    
     'b-daily_title' => 'Кракен Задания.',
     'b-daily_prize' => 'Выполняй задания и получай ценный призы.',
    
     'b-achivements_title' => 'Кракен Достижения.',
     'b-achivements_prize' => 'Сіздің достиженияңыз үшін өте қолайлы.',
    
     'b-wednesday_title' => 'Кешбэк.',
     'b-wednesday_prize' => 'Әр жұма сайын.',
    
     'landind_welcome-short' => 'Приветственный пакет.',
     'landind_welcome-short_prize' => '+100% дейін 550 FS +100SLC',
     
     'landind_wednesday_prize' => 'Әр жұма сайын',
    
    
];
