<?php
return [
    'wheel' => 'Колесо фортуны',
     'whee2' => '- Для получения бонуса заходите каждый день және крутите колесо фортуны',
     'whee3' => '* Қаждый день вам доступен один бесплатный прокрут',
     'whee4' => '* Если вы хотите другой бонус, вы можете сделать дополнительную попытку за SLC',
     'whee5' => '* Если вы забрали бонус, следующий бесплатный прокрут мүмкін болады сделать толық уақыт мерзімінде, которое будет указано под колесом',
     'whee6' => '* Подробности о бонусах на самом колесе',
    
     //слоттар
     'slots' => 'KrakenSlots',
     'slots2' => '- Слотты SLC және Джекпотты сорып алу үшін пайдалануға болады!',
     'slots3' => '- Выигрывай SLC және покупай жаңа бонустар, сундуки және дүкендегі басқа да ценные вещилер',
     'slots4' => '- Джекпот накопительный и выпадает чаще чем ты думаешь!',
     'slots5' => '- 1 линия, 5 символов, бесконечно джекпотов!',
    
     //дүкен
     'shop' => 'Кракен дүкені',
     'shop1' => '- Бұл магазин бонустары (включая бездепозитных) және Kraken казиносындағы басқа да ойындар',
     'shop2' => '- Внутриигровую валюту SLC (слоткоин) үшін барлық тауарды сатып алуға болады, которую выполняя различные задания, открывая сундуки және проявляя басқа активности сайте алуға болады',
     'shop3' => '- Подробности смотрите на странице «Магазин» в меню (страница доступна только регистрации)',
    
     //менің_бонусым
     'my_bonus' => 'Кракен дүкені',
     'my_bonus1' => '1. Магазин для покупки бонусов, за SLC',
     'my_bonus2' => '2. dsfgadsg',
     'my_bonus3' => '3. asdgedsg',
    
     //күнделікті
     'daily' => 'Кракен Задания',
     'daily1' => 'Заходи каждый день, выполняй задания и получай ценный призы!',
     'daily2' => 'Оны қалай жасауға болады, сіз оны әр түрлі етіп жасай аласыз, и разное вознаграждение за разных выполнение!',
     'daily3' => 'Получай бездепозитные бонусы за выполнение простых заданий, сундуки, и другие подарки, которые помогут тебе провести время с удовольствием!',
     'daily4' => 'Подробности смотрите на странице «Задачи» в меню (страница доступна только регистрации)',
    
     //achivements
    'achivements' => 'Кракен Достижения',
     'achivements1' => 'Выполняя задания, вы со временем получите заслуженные достижения, за которые можно получить большие және эксклюзивные награды, привилегии және қосымша жеңілдіктер (включая бонустары)',
     'achivements2' => 'Достижения сделают вашу игру более захватывающюю және увлекательную, ведь когда вы получайте долгожданную медальку, бұл мүлдем қабылданбайды, бірақ и увлекательно!',
     'achivements3' => 'Получай награды за свои игровые подвиги! Подробности смотрите на странице «Достижения» в меню (страница доступна только после регистрации)',
];