<?php

return [
    'plusminus1' => 'КРАКЕН КАЗИНОДАН ПЛЮС/МИНУС НАУҚАН',
    'plusminus2' => 'Науқан',
    'plusminus3' => '"Плюс/Минус"',
    'plusminus4' => '. Сізге жеңіске жетуге көмектесетін науқан!',
    'plusminus5' => 'Шотты толтырған кезде біз сіздің шотыңызды екі есе көбейтеміз. Бұл сізге үлкен ойындарды ойнауға және үлкен ұтыстарды алуға мүмкіндік береді! Төлем сомасы ештеңемен шектелмейді және науқан аяқталғаннан кейін жанбайды! Сіз өзіңіздің шотыңызға қосқан соманы шегере отырып, сіздің шотыңыздан барлық соманы ала аласыз.',
    'plusminus6' => 'Мысалы: сіз шотты 1000-ға толтырасыз. Біз сіздің шотыңызды екі есе көбейтеміз (шотыңызға 1000 қосамыз) сонымен сіздің шотыңызда 2000 бар. Ойын барысында Сіздің ұпайыңыз 4000-ға дейін өсті делік. Сіз қосылған 1000-нан басқасын, яғни 3000-дық соманы ала аласыз.',
    'plusminus7' => '* Күніне 5 белсендіру қолжетімді.',
    'plusminus8' => '* Науқанға қатысу уақытпен шектелмейді, сіз кез келген уақытта ақшаны ала аласыз.',
    'plusminus9' => 'Науқанға қатысқан кезде сіз өз шотыңызды толтыра алмайсыз.',
    'plusminus10' => 'Егер сіз кез-келген соманы алып тастасаңыз немесе сіздің шотыңыздағы сома 0-ге тең болса, науқан автоматты түрде аяқталады',
    'plusminus11' => 'Науқан жеке кабинетте "Бонустар" бөлімінде іске қосылады',

    'plusminus12' => '1. Белсендірудің мин. сомасы 200р./100 грн./5$',
    'plusminus13' => '2. Белсендірудің макс. сомасы 1000р./500 грн./20$',
    'plusminus14' => '3. Науқан қажетті теңгерімге жеткенде автоматты түрде аяқталады.',
    'plusminus15' => '4. Ұтып алынған қаражатты бірден алуға болады.',

    'description' => 'Қосу үшін :min_sum бастап :max_sum :curr. дейінгі соманы таңдаңыз, біз оны x:coef көбейтеміз де бонусты қосамыз <span style="color: green; font-weight: bold">"Плюс/Минус"</span>. Осы соманы екі еселендіріңіз!',

    'short_descr' => 'Теңгерімді екі есе арттырыңыз және ұтыстарыңызды алыңыз',
    'over_limit' => 'Көрсетілген сома лимиттен жоғары!',
    'under_limit' => 'Көрсетілген сома лимиттен төмен!',
    'insufficient_funds' => 'Шотта қаражат жеткіліксіз!',
    'day_limit' => 'Науқанды күнделікті іске қосу лимитіне қол жеткізілді!',
    'activated' => 'Қосылды',
];
