<?php

return [

    'name' => 'Ақылсыз жұма',
    'description' => ':amount :curr бастап толтырғанда сізге вейджерсіз фриспиндер ұсынылады. Толтырылған сомаға X2 вейджер қойылады.',
    'description2' => 'Әр жұма сайын! Әркім вейджерсіз FreeSpins ала алады.',
    'short_descr' => 'Кракен Фриспиндер науқаны',
    'participate' => 'Науқан белсенді',
    'not_participate' => 'Сіз қатыспайсыңыз',
        
    
    'pragPlayFsDesc' => 'Әр жұма сайын вейджерсіз FreeSpin науқанын қоса аласыз ',
    'pragPlayFsText6' => 'Әр жұма сайын Кракен Казиноның барлық ойыншылары науқанды 00:01-ден 23:59-ға дейін қоса алады',
    'pragPlayFsText7' => 'Қатысу ережелері/ Науқанның сипаттамасы',
    'pragPlayFsText8' => 'Бонустарды алу үшін сіз оны жеке кабинетте бонустар бөлімінде іске қосуыңыз керек!!',
    'pragPlayFsText9' => 'Ең аз толықтырі жасау',
    'pragPlayFsText10' => 'Сіздің қаражатыңызға X2 вейджері орнатылады',
    'pragPlayFsText11' => 'Белсендіру саны шектелген болуы мүмкін!',
    'pragPlayFsText12' => 'Бонуста/науқанда ойындар қатысады',
    
    
    'pragPlayFsText14' => '2000 kzt. - 5FS бастап толтыру',
    'pragPlayFsText15' => '7000 kzt. - 10FS бастап толтыру',
    'pragPlayFsText16' => '15000 kzt. - 15FS бастап толтыру',
    'pragPlayFsText17' => '35000 kzt. - 20FS бастап толтыру, және жоғары',
    
    
];
