<?php

return [
    'availableGames' => 'Қолжетімді ойындар',
    'slots' => 'Слоттар',
    'uniqueBonuses' => 'Бірегей бонустар мен науқандар',
    'instantMoneyPayout' => 'Қаражатты лезде алу',
    'vip' => 'VIP - Адалдық бағдарламасы',
    'tableGames' => 'Үстел ойындары',
    'liveGames' => 'Live - ойындар',
    'all' => 'Барлығы',
    'nGames' => 'ойын',
    'providers' => 'Провайдерлер',
    'nProviders' => 'провайдерлер',

    'recentWins' => 'Соңғы ұтыстар',
    'bigWins' => 'Үлкен ұтыстар',
    'bonusWins' => 'Бонустағы ұтыстар',

    'time' => 'Уақыт',
    'user' => 'Ойыншы',
    'game' => 'Ойын',
    'bet' => 'Ұтыс',
    'win' => 'Ұтыс',



    'new' => 'ЖАҢА',
    'popular' => 'ӘЙГІЛІ',
    'hot' => 'ЫСТЫҚ',
    'megaWays' => 'MEGAWAYS',
    'freeSpins' => 'FS',
    'jackpot' => 'ДЖЕКПОТ',
    'crash' => 'Crash Games',

    'welcomeBonus' => 'Сәлемдесу пакеті үш бонусты қамтиды:<br>
                 1-ші депозит: <strong>100% депозитке + 50 тегін айналдыру</strong><br>
                 2-депозит: <strong>125% депозитке + 75 тегін айналдыру</strong><br>
                 3-депозит: <strong>150% депозитке + 100 тегін айналдыру</strong><br>
                 <br>
                 Жалпы алғанда, сіз <strong>375% және 225 тегін айналдыруға ие боласыз!</strong><br>
                 Барлығы сіздің жеңісіңіз үшін!<br>
                 3 бонустың максималды ұтысы <strong>1500$</strong><br>ге дейін.',
    'regAndTakeBonus' => 'Тіркеліңіз және бонус алыңыз!',
    
    'bonuses' => 'Бонустар',
    
    
    'footer_text' => '
     <h3>Kraken Casino - бұл дүниежүзілік онлайн казино.</h3>
     <p><strong>Kraken Casino</strong> бұл құмар ойындардың теңдессіз ауқымын және үлкен ақша ұтып алу мүмкіндігін ұсынатын қызықты ойын платформасы. Біздің казино ойыншыларға жоғары сапалы геймплей мен адал ойынды қамтамасыз ететін жетекші бағдарламалық жасақтама әзірлеушілерінің ең жақсы ойындарын ұсынады.</p>
     <p><strong>Kraken Casino</strong> арқылы сіз әрқашан қызықты ойын тәжірибесіне, слоттардың кең таңдауына, үстел ойындарына, дилерлік ойындарға, сондай-ақ кепілдік берілген құпиялылық пен қауіпсіздікке сене аласыз. Біздің тартымды бонустарымыз бен акцияларымыз ойынды одан да қызықты етіп, жеңіске көбірек мүмкіндік береді.</p>
     <p><strong>Kraken Casino</strong>мен қобалжу мен ойын-сауықтың қызықты саяхатына шығыңыз, онда сізде үлкен ақша ұтып алуға және қызықты ойын сәттерінен ләззат алуға көптеген мүмкіндіктер болады. Бүгін бізге қосылыңыз және Kraken казиносында құмар ойын-сауық әлемін ашыңыз!</p>
     ',

     'support24' => '24/7 қолдау',
     'onlyLicence' => 'Тек лицензияланған бағдарламалық құрал',
     'vipOffer' => 'Барлығы үшін VIP ұсыныстар',
     'referralProgram' => 'Жолдау бағдарламасы',
     
     'ad_games_1' => 'Үздік ойындар kraken-casino.com&nbsp; сайтында қолжетімді',
 'ad_games_2' => 'ойын слоттары',
 'ad_games_3' => 'атап айтқанда: &nbsp;',
 'ad_games_4' => ', 6000-нан астам слот қолжетімді. Әрбір пайдаланушы түрлі ойын автоматтарын&nbsp;және ұнайтын нәрсені таңдай алады.',

 'ad_sec2_1' => '&nbsp; &nbsp;Сізді Kraken казиносының қазыналары күтуде!',
 'ad_sec2_2' => 'Сайтымыздың беттері&nbsp;келушілерді қызықты және қызықты сәттерді қамтамасыз ететін алуан түрлі ойындармен таң қалдырады.&nbsp;',
 'ad_slots' => 'Слоттар',
 'ad_slots2' => '&ndash; Бұл KrakenCasino-да қолжетімді құмар ойын-сауықтың ажырамас бөлігі. Онлайн слоттар әртүрлі бірегей тақырыптарда жасалған. Сіз өз талғамыңызға қарай кез келген ұяшықты таңдай аласыз.',
 'ad_table' => 'Үстел ойындары',
 'ad_table2' => ' &ndash; сияқты ойын автоматтары,',
 'ad_table3' => ', сонымен қатар назардан тыс қалмады. Мұнда сіз нағыз толқуды сезіне аласыз және дилерге қарсы бәсекелестікте өз дағдыларыңызды сынай аласыз.&nbsp;',

 'ad_poker' => 'покер',
 'ad_blackjack' => 'blackjack',
 'ad_roulette' => 'рулетка',

 'ad_live' => 'Тірі дилер',
 'ad_live2' => ' &ndash; бұл үйден шықпай-ақ шынайы онлайн казино атмосферасына енуге көмектесетін тағы бір керемет мүмкіндік.&nbsp;B ',
 'ad_live3' => 'Ойыншылар покер, рулетка және басқа да көптеген қызықты әрекеттер сияқты әртүрлі ойындардың нәтижесіне ставка жасай алады. Тікелей эфирлер мен кәсіби жүргізушілердің арқасында TVBET нақты қатысу және процеске барынша ену атмосферасын жасайды.',

 'ad_vr' => 'VR спорты',
 'ad_vr2' => ' &mdash; Бұл виртуалды шындық құмар ойын-сауықпен біріктірілген Kraken веб-сайтындағы бірегей бөлім. Шынайы графиканы тамашалай отырып, спорттық оқиғалардың динамикалық әлеміне еніңіз. Сүйікті командаларыңызға ставка жасаңыз, жарыстарға қатысыңыз және дәл стадионда болғандай толқуды сезініңіз.&nbsp;',
 'ad_vr3' => 'VR спорты',
 'ad_vr4' => 'VR спорты',
 
 'ad_emotions' => 'CasinoKraken сізге қызықты эмоциялар мен ұмытылмас тәжірибе береді. Jackpot &ndash; Бұл әрбір құмар ойыншының арманы және үлкен джекпотты ұтып алуға және өміріңізді жақсы жаққа өзгертуге болатын көптеген әрекеттер бар.',

 'ad_depths' => '&nbsp; &nbsp;Казино Kraken арқылы теңіз тереңдігінің құпияларын ашыңыз!',
 'ad_depths2' => 'Мына жерде нақты ақшаға ойнаудың кейбір негізгі артықшылықтары:',
 'ad_depths3' => '1.&nbsp;&nbsp; &nbsp;<em><strong>Ойын автоматтарының кең таңдауы</strong></em>: мұнда сіз ең жақсы провайдерлердің әртүрлі ойындарының кең ауқымын таба аласыз, атап айтқанда Boongo, Habanero, Thenderkick, Yggdrasil, GameFish, EvoPlay, Kalamba, One Touch, NoLimit City, Pushgaming, GamesLab, Hackslaw Gaming, Chance Interactive, SplitRock, Mobilots, Lightning Box, Boomerang, Omi Gaming, SlotMill, BB Games.&nbsp;Осындай алуан түрліліктің арқасында сіз өз ойынсыз қалмайтын боласыз. сүйікті хоббиі.',
 'ad_depths4' => '2.&nbsp;&nbsp; &nbsp;<em><strong>Пайдалануға ыңғайлы интерфейс</strong></em>: Сайт ойыншылардың қажеттіліктерін ескере отырып жасалған, себебі оны шарлау өте оңай және ойындарға қол жеткізу оңай. Бұл ыңғайлы орналасу арқылы сіз өзіңізге ыңғайлы кез келген уақытта бірнеше минут ішінде ақшаны жылдам тауып, ойнай бастай аласыз.',
 'ad_depths5' => '3.&nbsp;&nbsp; &nbsp;<em><strong>Жомарт бонустар мен акциялар</strong></em>: біз ойыншыларды әртүрлі сыйлықтармен, акциялармен және арнайы ұсыныстармен қуанта аламыз. Мұнда сіз ойын-сауыққа қосымша қаражат ала аласыз, ұтып алу мүмкіндігіңізді арттыра аласыз және жай ғана қосымша сыйлықтар аласыз.',
 'ad_depths6' => '4.&nbsp;&nbsp; &nbsp;<em><strong>Жылдам төлемдер</strong></em>: Kraken әкімшілігі өз пайдаланушыларына ұтыстарды жылдам және сенімді төлеуге кепілдік береді, бұл бүкіл процесті одан да ыңғайлы етеді. Ұтыстарыңызды алу үшін көп күтудің қажеті жоқ &ndash; бәрі тез және қажетсіз кідіріссіз болады. Төлемдерді өңдеу жылдамдығына мұндай назар аудару кәсіпқойлық пен клиенттерге деген қамқорлық туралы айтады.&nbsp;',
 'ad_depths7' => '5.&nbsp;&nbsp; &nbsp;<em><strong>24/7 қолдау</strong></em>: Егер сізде сұрақтар немесе мәселелер болса, тәулік бойы жұмыс істейтін және кез келген уақытта сізге көмектесуге дайын қолдау көрсету тобына әрқашан хабарласуға болады. тәулік уақыты. Білікті көмек пен барлық сұрақтарыңызға жылдам әрі тиімді жауап алыңыз.',
 'ad_depths8' => 'Жоғарыда аталған артықшылықтардың үйлесімі KrakenCasino-ны шын мәнінде тартымды демалыс орнына айналдырады, мұнда әрбір құмар ойын әуесқойлары әртүрлі ойын-сауықтардың кең ауқымын тамашалай алады.&nbsp;',
 'ad_depths9' => '&nbsp; &nbsp;Kraken казино: Әрбір айналдыру қайда &mdash; Бұл сәттілікке сүңгу!',
 'ad_depths10' => 'Әрине, толқу сезімі, қызықты слоттар және бай бонустар - бұл казиноға келген әрбір келушіні күтетін нәрсенің бір бөлігі ғана. Бізбен бірге обсессивті ойын-сауық әлемін зерттеп, әркім өзіне ұнайтын нәрсені таба алатын және құмар ойындардың бірегей тәжірибесін тамашалай алатын қызықты онлайн өмірге еніңіз. Біздің веб-сайтта ұмытылмас және фантастикалық ойындар әлемін ашыңыз, адреналинді сезініңіз және ұтыстардан ләззат алыңыз. Қазір kraken-casino.com арқылы онлайн ойындарды тамашалаңыз!',
     
];
