<?php

return [
    'authorization' => 'Кіру',
    'email' => 'Email',
    'phone' => 'Телефон',
    'password' => 'Құпиясөз',
    'yourPassword' => 'Сіздің құпиясөзіңіз',
    'yourEmail' => 'Сіздің email',
    'yourPhone' => 'Сіздің телефоныңыз',
    'inputEmail' => 'email-ді теріңіз',
    'inputPhone' => 'Телефонды еңгізіңіз',
    'forgotPassword' => 'Құпиясөзді ұмыттыңыз ба?',
    'login' => 'Кіру',
    'orUsing' => 'әлде бойынша',
    'noAccount' => 'Аккаунтыңыз жоқ па?',
    'signUp' => 'Тіркелу',

    // Errors
    'inputEmailOrPhone' => 'email-ді немесе құпиясөзді еңгізіңіз',
    'inputPassword' => 'Құпиясөзді еңгізіңіз',
    'userNotFound' => 'Қолданушы табылмады',
    'createAccount' => 'Аккаунт жасау?',
    'invalidPassword' => 'Құпиясөз қате',

    'passRecovery' => 'Құпиясөзді қалпына келтіру',
    'recoverPassword' => 'Құпиясөзді қалпына келтіру',

    'passChanging' => 'Құпиясөзді өзгерту',
    'inputChanging' => 'Құпиясөзді еңгізіңіз',
    'repeatPassword' => 'Қайтадан құпиясөз',
    'changePassword' => 'Құпиясөзді өзгерту',

    'inputYourPhoneOrEmail' => 'Телефон нөмірін немесе email-ді еңгізіңіз.',
    'yourLinkIsInvalid' => 'Сіздің сілтемеңіз дұрыс емес.',
    'tooShortPassword' => 'Құпиясөз кем дегенде 6 таңбадан тұруы керек.',
    'passwordsDoesntMatch' => 'Құпиясөздер тең келмейді.',
    'newPasswordSentViaSMS' => 'Құпиясөзді өзгерту сілтемесі сізге SMS арқылы жіберілді. ',
    'newPasswordSentViaEmail' => 'Құпия сөзіңізді өзгертуге сілтеме электрондық поштаңызға жіберілді. Хат 5 минут ішінде келеді. Спам қалтаңызды тексеріңіз. Егер хат болмаса, хатты қайта жіберіп көріңіз немесе қолдау қызметіне хабарласыңыз',

 'yourEmailPhone' => 'Телефоныңыз немесе электрондық поштаңыз',
 'forgotPassQuest' => 'Құпия сөзіңізді ұмытып қалдыңыз ба? Қалпына келтіргіңіз келе ме?',
 'recoverNow' => 'Қазір қалпына келтіру',
 'later' => 'Кейін',
 'email-phone' => 'Телефон немесе электрондық пошта',

 'wrongPhone' => 'Телефон пішімі қате',
 'phoneFormat' => 'Телефон нөмірі халықаралық форматқа сай болуы керек: ел коды + оператор коды + нөмір (мысалы: 99875412369)',
 'wrongEmail' => 'Қате электрондық пошта',
];
