<?php
return [
    'slc-1' => 'Слоткоін (SLC)',
    'slc-2' => ' - бұл KrakenCasino ойын аймағы ішінде пайдалануға болатын ішкі валюта, айнымалыларды (депозитсіз де бар) сатып алу, ақшаға айырбастау, том қораптар сатып алу, уникалды ойындық бағдарламалар және басқа ішкі интерактивті нысандар сияқты көптеген бонустарды сатып алу мүмкіндігі бар.',
    'slc-3' => 'Слоткоіндерді қалай алуға болады?',
    'slc-4' => 'Күнделікті кіруді, күнделіктік міндеттерді орындауды, жаңа жетістіктер алу, ақ жүрек түнде.',
    'slc-5' => 'KrakenCasino активті ойнауға мүмкіндік береді, сондықтан көптеген эмоцияларды тыныштық ішінде өткізу мүмкін!',

     
    'cashback-plus1' => 'Кэшбэк+ дегеніміз не?',
    'cashback-plus2' => "және ол қалай жұмыс істейді?",
    'cashback-plus3' => "-Кэшбэк+ бұл сіздің ағымдағы кэшбэкіңізге қосымша пайыз",
    'cashback-plus4' => "-Зеңбіректен ату үшін ядролардың бірін басу керек",
    'cashback-plus5' => "-Күн сайын зеңбіректен атып, кэшбэгіңізді 100%-ға дейін арттырыңыз",
    'cashback-plus6' => "-100% бұл ең жоғары кэшбэк+ пайызы",
    'cashback-plus7' => "-Бөшкені сындырғаннан кейін, сіз 10%-дан 100%-ға дейін кэшбэк+ элементін және 5% ықтималдықпен депозитсіз бонус аласыз! Элементтер инвентарьда пайда болады, содан кейін оларды белсендіру керек!",
    'cashback-plus8' => "-Бөшкені сындыру ықтималдығы",
    'cashback-plus9' => "* алтын ядро - бір атумен бөшкені сындыру ықтималдығы 5%",
    'cashback-plus10' => " - бөшкеде жарықшақ жасау ықтималдығы 100%",
    'cashback-plus11' => " * қара ядро - бөшкеде жарықшақ жасау ықтималдығы 20%",
    'cashback-plus12' => "* ядро кеудешелерден, тапсырмаларды орындау, дүкеннен сатып алу және басқа да Kraken казино әрекеттерінен алуға болады",
    'cashback-plus13' => "-Ядроларыңыз болғанша, шектеусіз атуға болады. Бөшкені сындырғаннан кейін және сыйлықты алғаннан кейін сіз жаңа бөшке аласыз",
    'cashback-plus14' => "-Кэшбэк+ элементін алғаннан кейін оны ағымдағы кэшбэгіңізді арттыру үшін жеке кабинетте белсендіру керек!",
    'cashback-plus15' => "Кэшбэк қалай жұмыс істейді?",
    'cashback-plus16' => "-Кэшбэк тек нақты ақшаға бәс тіккен және әлі де сәттілік болмаған ойыншыларға беріледі (бонустар есепке алынбайды).",
    'cashback-plus17' => "-Кэшбэк өткен аптадағы ұтылыстар үшін есептеледі (апта дүйсенбі 00:01-ден жексенбі 23:59-ға дейін есептеледі).",
    'cashback-plus18' => "-Бонус алу үшін (егер ол сізге есептелген болса), бонус бөлімінде бонус плиткасында (CashBack) алу түймесін басу керек.",
    'cashback-plus19' => "-Бонусты есептеу туралы хабарлама электрондық поштаға немесе телеграм ботқа келеді (хабарлама алу үшін сізге жазылу керек).",
    'cashback-plus20' => "-Кэшбэк бонусының вейджері жоқ, оны бірден алуға немесе кез келген ойында ойнауға болады.",

];
