<?php
return [
    'show_no_more' => 'Ешқандай жақсы нәрсе жоқ',
     'subscribe' => 'Подписаться!',
     'tg_title' => 'Подписку үшін фриспин',
     'tg_msg' => 'Подпишись на Телеграм бота және 150 фриспинов!',

     'take_bonus' => 'Забрать бонус!',
     'birthday_title' => 'Бездепозитный бонус',
     'birthday_msg' => 'Бұйыртқысыз бонусқа ие болу',

     'play_tournament' => 'К турниру!',

     'w_cashback_title' => 'Время забирать КЕШБЕК',
     'w_cashback_msg' => 'Твой еженедельный кешбек уже в личном кабинете!',
     'take_cashback' => 'Забрать Кешбек!',

     'has_bonus_msg' => 'Твой бонус тебя ждет және личном кабинете',

     'congratulations' => 'Поздавряем!',
     'fdep_title' => 'Бірінші депозитке Вы получили бонус!',
     'fdep_title2' => '+100% к депозиту және 550 фриспинов',
     'fdep_subtitle' => 'Фриспины қуантады.',

     'get_bonus' => 'Плючить бонус',
     'activate_later' => 'Активировать позже',

     'details' => 'Подробнее',
     'hide' => 'Скрыть',
     'max_profit' => 'Максимальная выгода',
     'from' => 'от ',
    
    //RU-rub
    'decr' => '
     Лучшее время присоединиться к Kraken Casino - сейчас, ведь мы предлагаем каждому новому пользователю приятные бонусы - 
     увеличенный депозиттер 30000 рубльге дейін және 550 фриспиновқа дейін',
    
     'descr1' => 'Количество фриспинов зависит от суммы депозита:',
     'descr2' => 'Cumma депозита от 500 - 799 RUB + 25FS + 100SLC',
     'descr3' => 'Cumma депозита от 800 - 1499 RUB + 50FS + 100SLC',
     'descr4' => 'Cumma депозита от 1500 - 2499 RUB + 100FS + 100SLC',
     'descr5' => 'Cumma депозита от 2500 - 4999 RUB + 250FS + 100SLC',
     'descr6' => 'Cumma депозита от 5000 - 30000 RUB + 550FS + 100SLC',
    
     'descr7' => 'Ақпарат',
     'descr8' => 'Ойынға кіргеннен кейін (бонус үшін ойнауға болады), басында сізге тегін айналдыру мүмкіндігі беріледі. ',
                 'descr9' => 'Тегін айналдырулар тігілген кезде, барлық сома бонус шотына аударылады.
                 (мысалы: сіз $10 бірінші депозитті толтырдыңыз, 50 тегін айналдыру және $10 депозит бонусын алдыңыз, ойынға өтіңіз, алдымен 50 тегін айналдыруды бұрап алыңыз,
                 Тегін айналдыру кезінде ұтқаныңыздың бәрі бонус балансына қосылады және бәс тігу қосылды, сол ойында бәс тігуді қайтарып алу керек, бәс тек бонустар үшін қосылады)',
     'descr10' => '1. Роликті айналдырған кезде (слоттарда ставка) 50% нақты баланстан және 50% бонустық баланстан алынады және ұтыстар дәл осылай қосылады, нақты балансқа 50%, бонустық балансқа 50%' ,
     'descr11' => '2. Егер нақты теңгеріміңізде қаражат таусылып қалса, сіз бонустық теңгерімде ойнай аласыз.',
     'descr12' => '3. Сіз бонус тақтасындағы ақпараттан бонус бойынша ең көп ұтысты көре аласыз.',
     'descr13' => '4. Max Win нақты қорларға орнатылмайды.',
     'descr14' => '5. Жеке қаражатты алу кезінде бонус автоматты түрде жойылады.',
    
    
    //RU-UAH
    'descr_uah' => 'Luchshee vremya присоединиться к Kraken Casino - сейчас, 
    ведь мы предлагаем каждому новому пользователю приятные бонусы - увеличенный депозиттер 12000 грн және 550 фриспинов',
     'descr_uah1' => 'Количество фриспинов зависит от суммы депозита:',
     'descr_uah2' => 'Кумма депозита от 200 - 299 грн. + 25FS + 100SLC',
     'descr_uah3' => 'Cumma депозита от 300 - 499 UAH + 50FS + 100SLC',
     'descr_uah4' => 'Cumma депозита от 500 - 799 UAH + 100FS + 100SLC',
     'descr_uah5' => 'Кумма депозита от 800 - 1599 грн. + 250FS + 100SLC',
     'descr_uah6' => 'Cumma депозита от 1600 - 12000 UAH + 550FS + 100SLC',
    
     'descr_uah7' => 'Ақпарат',
     'descr_uah8' => 'Ойынға кіргеннен кейін (бонус үшін ойнауға болады), басында сізге тегін айналдыру мүмкіндігі беріледі. ',
     'descr_uah9' => 'Тегін айналдырулар тігілген кезде, барлық сома бонус шотына аударылады.
                 (мысалы: сіз $10 бірінші депозитті толтырдыңыз, 50 тегін айналдыру және $10 депозит бонусын алдыңыз, ойынға өтіңіз, алдымен 50 тегін айналдыруды бұрап алыңыз,
                 Тегін айналдыру кезінде ұтқаныңыздың бәрі бонус балансына қосылады және бәс тігу қосылды, сол ойында бәс тігуді қайтарып алу керек, бәс тек бонустар үшін қосылады)',
     'descr_uah10' => '1. Роликті айналдырған кезде (слоттарда ставка) 50% нақты баланстан және 50% бонустық баланстан алынады және ұтыстар дәл осылай қосылады, нақты балансқа 50%, бонустық балансқа 50%' ,
     'descr_uah11' => '2. Егер нақты теңгеріміңізде қаражат таусылып қалса, сіз бонустық теңгерімде ойнай аласыз.',
     'descr_uah12' => '3. Сіз бонус тақтасындағы ақпараттан бонус бойынша ең көп ұтысты көре аласыз.',
     'descr_uah13' => '4. Max Win нақты қорларға орнатылмайды.',
     'descr_uah14' => '5. Жеке қаражатты алу кезінде бонус автоматты түрде жойылады.',
    
    
    //RU-KZT
    'descr_kzt' => 'Лучшее время присоединиться к Kraken Casino - сейчас, ведь мы предлагаем каждому новому пользователю приятные бонусы - увеличенный депозиттер 150 000 теңгеге дейін және 550 фриспиновке дейін',
     'descr_kzt1' => 'Количество фриспинов зависит от суммы депозита:',
     'descr_kzt2' => 'Cumma депозита от 2500 - 3999 KZT + 25FS + 100SLC',
     'descr_kzt3' => 'Cumma депозита от 4000 - 5999 KZT + 50FS + 100SLC',
     'descr_kzt4' => 'Кумма депозита от 6000 - 9999 KZT + 100FS + 100SLC',
     'descr_kzt5' => 'Кумма депозита от 10000 - 19999 KZT + 250FS + 100SLC',
     'descr_kzt6' => 'Cumma депозита от 20000 - 150 000 KZT + 550FS + 100SLC',
    
     'descr_kzt7' => 'Ақпарат',
     'descr_kzt8' => 'Ойынға кіргеннен кейін (бонус үшін ойнауға болады), басында сізге тегін айналдыру мүмкіндігі беріледі. ',
     'descr_kzt9' => 'Тегін айналдырулар тігілген кезде, барлық сома бонус шотына аударылады.
                 (мысалы: сіз $10 бірінші депозитті толтырдыңыз, 50 тегін айналдыру және $10 депозит бонусын алдыңыз, ойынға өтіңіз, алдымен 50 тегін айналдыруды бұрап алыңыз,
                 Тегін айналдыру кезінде ұтқаныңыздың бәрі бонус балансына қосылады және бәс тігу қосылды, сол ойында бәс тігуді қайтарып алу керек, бәс тек бонустар үшін қосылады)',
     'descr_kzt10' => '1. Роликті айналдырған кезде (слоттарда ставка) 50% нақты баланстан және 50% бонустық баланстан алынады және ұтыстар дәл осылай қосылады, нақты балансқа 50%, бонустық балансқа 50%' ,
     'descr_kzt11' => '2. Егер нақты теңгеріміңізде қаражат таусылып қалса, сіз бонустық теңгерімде ойнай аласыз.',
     'descr_kzt12' => '3. Сіз бонус тақтасындағы ақпараттан бонус бойынша ең көп ұтысты көре аласыз.',
     'descr_kzt13' => '4. Max Win нақты қорларға орнатылмайды.',
     'descr_kzt14' => '5. Жеке қаражатты алу кезінде бонус автоматты түрде жойылады.',
    
    //RU-EUR
    'descr_eur' => 'Kraken Casino казиносы - сейчас, ведь мы предлагаем каждому новому пользователю приятные бонусы - увеличенный депозиттер 300 EUR және 550 фриспинов',
     'descr_eur1' => 'Количество фриспинов зависит от суммы депозита:',
     'descr_eur2' => 'Кумма депозита от 10 - 14 EUR + 25FS + 100SLC',
     'descr_eur3' => 'Кумма депозита от 15 - 24 EUR + 50FS + 100SLC',
     'descr_eur4' => 'Cumma депозита от 25 - 49 EUR + 100FS + 100SLC',
     'descr_eur5' => 'Cumma депозита от 50 - 99 EUR + 250FS + 100SLC',
     'descr_eur6' => 'Кумма депозита от 100 - 300 EUR + 550FS + 100SLC',
    
     'descr_eur7' => 'Ақпарат',
     'descr_eur8' => 'Ойынға кіргеннен кейін (бонус үшін ойнауға болады), басында сізге тегін айналдыру мүмкіндігі беріледі. ',
     'descr_eur9' => 'Тегін айналдырулар тігілген кезде, барлық сома бонус шотына аударылады.
                 (мысалы: сіз $10 бірінші депозитті толтырдыңыз, 50 тегін айналдыру және $10 депозит бонусын алдыңыз, ойынға өтіңіз, алдымен 50 тегін айналдыруды бұрап алыңыз,
                 Тегін айналдыру кезінде ұтқаныңыздың бәрі бонус балансына қосылады және бәс тігу қосылды, сол ойында бәс тігуді қайтарып алу керек, бәс тек бонустар үшін қосылады)',
     'descr_eur10' => '1. Роликті айналдырған кезде (слоттарда ставка) 50% нақты баланстан және 50% бонустық баланстан алынады және ұтыстар дәл осылай қосылады, нақты балансқа 50%, бонустық балансқа 50%' ,
     'descr_eur11' => '2. Егер нақты теңгеріміңізде қаражат таусылып қалса, сіз бонустық теңгерімде ойнай аласыз.',
     'descr_eur12' => '3. Сіз бонус тақтасындағы ақпараттан бонус бойынша ең көп ұтысты көре аласыз.',
     'descr_eur13' => '4. Max Win нақты қорларға орнатылмайды.',
     'descr_eur14' => '5. Жеке қаражатты алу кезінде бонус автоматты түрде жойылады.',
    
    //RU-INR
    'descr_inr' => 'Kraken Casino казиносы - сейчас, ведь мы предлагаем каждому новому пользователю приятные бонусы - увеличенный депозиттер 30 000 INR және 550 фриспинов',
     'descr_inr1' => 'Количество фриспинов зависит от суммы депозита:',
     'descr_inr2' => 'Cumma депозита от 500 - 799 INR + 25FS + 100SLC',
     'descr_inr3' => 'Cumma депозита от 800 - 1499 INR + 50FS + 100SLC',
     'descr_inr4' => 'Cumma депозита от 1500 - 2499 INR + 100FS + 100SLC',
     'descr_inr5' => 'Cumma депозита от 2500 - 4999 INR + 250FS + 100SLC',
     'descr_inr6' => 'Cumma депозита от 5000 - 30 000 INR + 550FS + 100SLC',
    
     'descr_inr7' => 'Ақпарат',
     'descr_inr8' => 'Ойынға кіргеннен кейін (бонус үшін ойнауға болады), басында сізге тегін айналдыру мүмкіндігі беріледі. ',
     'descr_inr9' => 'Тегін айналдырулар тігілген кезде, барлық сома бонус шотына аударылады.
                 (мысалы: сіз $10 бірінші депозитті толтырдыңыз, 50 тегін айналдыру және $10 депозит бонусын алдыңыз, ойынға өтіңіз, алдымен 50 тегін айналдыруды бұрап алыңыз,
                 Тегін айналдыру кезінде ұтқаныңыздың бәрі бонус балансына қосылады және бәс тігу қосылды, сол ойында бәс тігуді қайтарып алу керек, бәс тек бонустар үшін қосылады)',
     'descr_inr10' => '1. Роликті айналдырған кезде (слоттарда ставка) 50% нақты баланстан және 50% бонустық баланстан алынады және ұтыстар дәл осылай қосылады, нақты балансқа 50%, бонустық балансқа 50%' ,
     'descr_inr11' => '2. Егер нақты теңгеріміңізде қаражат таусылып қалса, сіз бонустық теңгерімде ойнай аласыз.',
     'descr_inr12' => '3. Сіз бонус тақтасындағы ақпараттан бонус бойынша ең көп ұтысты көре аласыз.',
     'descr_inr13' => '4. Max Win нақты қорларға орнатылмайды.',
     'descr_inr14' => '5. Жеке қаражатты алу кезінде бонус автоматты түрде жойылады.',
    
    //RU-USDT
    'descr_usdt' => 'Kraken Casino казиносы - сейчас, ведь мы предлагаем каждому новому пользователю приятные бонусы - увеличенный депозиттер 300 USDT және 550 фриспинов',
     'descr_usdt1' => 'Количество фриспинов зависит от суммы депозита:',
     'descr_usdt2' => 'Кумма депозита от 10 - 14 USDT + 25FS + 100SLC',
     'descr_usdt3' => 'Cumma депозита от 15 - 24 USDT + 50FS + 100SLC',
     'descr_usdt4' => 'Cumma депозита от 25 - 49 USDT + 100FS + 100SLC',
     'descr_usdt5' => 'Cumma депозита от 50 - 99 USDT + 250FS + 100SLC',
     'descr_usdt6' => 'Кумма депозита от 100 - 300 USDT + 550FS + 100SLC',
    
     'descr_usdt7' => 'Ақпарат',
     'descr_usdt8' => 'Ойынға кіргеннен кейін (бонус үшін ойнауға болады), басында сізге тегін айналдыру мүмкіндігі беріледі. ',
     'descr_usdt9' => 'Тегін айналдырулар тігілген кезде, барлық сома бонус шотына аударылады.
                 (мысалы: сіз $10 бірінші депозитті толтырдыңыз, 50 тегін айналдыру және $10 депозит бонусын алдыңыз, ойынға өтіңіз, алдымен 50 тегін айналдыруды бұрап алыңыз,
                 Тегін айналдыру кезінде ұтқаныңыздың бәрі бонус балансына қосылады және бәс тігу қосылды, сол ойында бәс тігуді қайтарып алу керек, бәс тек бонустар үшін қосылады)',
     'descr_usdt10' => '1. Роликті айналдырған кезде (слоттарда ставка) 50% нақты баланстан және 50% бонустық баланстан алынады және ұтыстар дәл осылай қосылады, нақты балансқа 50%, бонустық балансқа 50%' ,
     'descr_usdt11' => '2. Егер нақты теңгеріміңізде қаражат таусылып қалса, сіз бонустық теңгерімде ойнай аласыз.',
     'descr_usdt12' => '3. Сіз бонус тақтасындағы ақпараттан бонус бойынша ең көп ұтысты көре аласыз.',
     'descr_usdt13' => '4. Max Win нақты қорларға орнатылмайды.',
     'descr_usdt14' => '5. Жеке қаражатты алу кезінде бонус автоматты түрде жойылады.',
    
    
];
