<?php

return [
    'rank_1' => 'Юнга',
    'rank_2' => 'Матрос',
    'rank_3' => 'Штурман',
    'rank_4' => 'Боцман',
    'rank_5' => 'Мичман',
    'rank_6' => 'Капитан',
    'rank_7' => 'Адмирал',
    'rank_8' => 'Kraken Bronze',
    'rank_9' => 'Kraken Silver',
    'bets' => 'Бәс тігулер айналымы',
 'level_rewards' => 'Деңгей сыйлығы',
 'cashback' => 'Кэшбэк',
 'get_reward' => 'Алу',
 'vip' => 'VIP',
 'secret_prize' => 'Құпия жүлде',

    'ending' => 'Аяқталу',
    'yourRank' => 'Ағымдағы деңгей',
    'name' => 'Аталуы',
    'deposit' => 'Депозит',
    'sumOfBets' => 'Ұтыс сомасы',
    'promotionDate' => 'Арттыру күні',
    'allRanks' => 'Барлық дәрежелер',
    'from' => 'бастап',
    'bet' => 'Ұтыс',
    'wager' => 'Вейджер',
    'maxWin' => 'Макс. ұтыс',
    'weekly_fs' => 'Апталық фриспиндер',
    'deposit_insurance' => 'Депозитті сақтандыру',
    'weekly_cashback' => 'Апталық кешбэк',
    'wager_diminution' => 'Бонусқа вейджерлерді түсіру',
    'vip_access' => 'VIP-қосымшаларға қолжетімділік',

    'gameTerms' => 'Ойын терминдері',
    'playerRank' => 'Ойыншының дәрежесі',
    'playerRankText' => 'Шын мәнінде, бұл адалдық бағдарламасы. Ойыншының ұтыстар сомасы неғұрлым көп болса (жоқ
    шотты толтыру, атап айтқанда ойында ставкалар!), оған неғұрлым адал шарттар
    ұсынылады. Осылайша, оған бір жерде ойнау тиімдірек.',

    'betsSum' => 'Ұтыс сомасы',
    'betsSumText' => 'Бүкіл әр айналдыру үшін ойын белгілі бір спиндерден және сәйкесінше ұтыстардан тұрады. 
     Барлық ойындардағы осындай ұтыстардың сомасы-бұл ұтыстардың сомасы. Шотты толтырумен шатастырмау керек!',
    'spin' => 'Спин',
    'spinText' => 'Ағылшын тілінен аударғанда "spin" сөзі "айналдыру" дегенді білдіреді. Ойын жаргонында
    спин-бұл ойын автоматтарындағы катушкалардың бір іске қосылуы
    жеңіс немесе жеңіліс. Әрбір осындай айналдыру үшін 1 ұтыс бар',
    'betsSumHint' => 'Ойыншы 100 рубльге толықтыра алады, ал
    ұтыстардың сомасы 300 рубль болады - өйткені ол тағы 200 жеңіп, оларды қайтадан қояды',
    'freeSpins' => 'Фриспиндер (Әр жұма беріледі)',
    'freeSpinsText' => 'Бұл белгілі бір ұтысы бар казино есебінен ойындар. Нәтиже ойыншыға негізгі шотқа түседі,
    ол вейджер коэфициентін есепке алмай шығарылады. Айналдыру саны толтыру мөлшеріне байланысты',

    'wagerText' => 'Ұтыстардың қандай сомасы болуға тиіс екенін айқындайтын коэффициент (көбейткіш) ,
    бонустардың белгілі бір мөлшерін алу үшін керек. Вейджер х5 ұтыстар сомасын қолданылатын сомадан 5 есе артық жасау қажет екенін білдіреді
    (бонустар). ',
    'wagerHint' => 'Мысалы, 1000 руб бонусы х5 вейджермен 5000 рубльге ұтыс қою керегін білдіреді, солайша бонустағы қалдық сізге түседі.',

    'maxWinTitle' => 'Максималды ұтыс',
    'maxWinText' => 'Максималды ұтыстың шектелуі. Егер ойыншы одан көп ұтса да, максималды ұтысты ғана алады.',
    'insurance' => 'Депозитті сақтандыру (Әр дүйсенбі беріледі)',
    'insuranceText' => 'Егер ойыншы барлық депозитті жоғалтса, онда оған ережеде айтылған ақша сомасы қайтарылады (%) вейджер Х10
                        /егер ойыншы вейджердің % түсіретін дәрежеге жеткен жоқ болса .',
    'callback' => 'Апталық кешбек (Әр сәрсенбі сайын беріледі)',
    'callbackText' => 'Өткен аптада ұтылған депозиттерден белгілі бір ақша сомасын қайтару (%).',
];
