<?php

return [
    'slogan_1' => 'Заработайте',
     'slogan_2' => '30% дейін',
     'slogan_3' => 'анықтамалық бағдарламалар',

     'subSlogan' => 'Қалайсыз ба? Сотрудничайте с Кракен и получайте до 30% ежемесячно!',

     'howMuchYouCanEarn' => 'Сколько вы сможете заработать?',
     'startNow' => 'Начать сейчас',
     'whyProfitable' => 'Почему с нами выгодно?',
     'topPartners' => 'Рейтинг лучших рефоводов',

     'register' => 'Зарегистрируйтесь',
     'andTakeLink' => 'мен байланыс орнату',
     'inviteYourFriends' => 'Реферальной ссылке бойынша своих друзейге кіру',
     'earnMoney' => 'Зарабатывайте до 30% проиграных средств',
     'earnJustAfterInvitation' => 'Вы получаете сразу на бонусный баланс после регистрации реферала по Вашей ссылке',
     'amountOfReferralsSpent' => 'Средств проиграных Вашим рефералов',
     'payoutGuarantee' => 'Гарантия жедел-вывода средств',
     'fastRegistration' => 'Быстрая регистрация',
     'nicePercents' => 'Привлекательные проценті',
     'growingProfit' => 'Бұдан кейін пайда болады',
     'place' => 'Место',
     'partner' => 'Партнер',
     'registrations' => 'Тіркеу',
     'deposit' => 'Депозит',
     'profit' => 'Заработок',
];
