<?php
return [
    'tasks' => 'Тапсырмалар',
      'daily_tasks' => 'Күнделікті тапсырма',
      'back_to_main' => 'Негізгіге оралу',
      'my_tasks' => 'Менің тапсырмаларым',
      'take_reward' => 'Сыйақы алу',
      'rewarded' => 'Сыйақы алынды',
      'task_completed' => 'Тапсырма орындалды!',
      'get_reward' => 'Сыйақы алу',
      'get_reward_in' => 'Алу',
      'shop' => 'Дүкен',
      'achivements' => 'Жетістіктер',
      'my_items' => 'Түгендеу',
      'activate' => 'Іске қосу',
      'utilize_to' => 'Використати',

      'task-registration' => 'Тіркеу үшін',
      'task-phone_confirm' => 'Телефон нөмірін растау үшін',
      'task-email_confirm' => 'Электрондық пошта мекенжайын растау үшін',
      'task-telegram_subscribe' => 'Telegram арнасына жазылу үшін',
      'task-verification' => 'Тексеру',
      'task-first_dep' => 'Алғашқы салым үшін',
      'task-second_dep' => 'Екінші депозит үшін:min_dep :currency',
      'task-third_dep' => 'Үшінші депозит үшін :min_dep :currency',
      'task-first_spin' => 'Нақты ақша ойынындағы бірінші айналдыру үшін',
      'task-wheel_spin' => 'Сәттілік дөңгелегін бірінші айналдыру үшін',
      'task-shop_buy' => 'Дүкенде бірінші сатып алуыңыз үшін',
      'task-first_steps' => 'Жетістіктің алғашқы қадамдарын жинау',
      'task-tree_tasks_reward' => 'Орындалған үш тапсырма үшін',

     'wager_item_name' => 'Жалақыны азайту Х:amount',
     'deposit_item_name' => '+:amount% депозит бонусына',
    'units_wager' => 'бәс тігу',
      'units_deposit' => 'салымға',
      'units_non_dep' => 'депозит жоқ',
      'units_fs' => 'FS',

    'fs_wager_bonus' => ':fs ставкасы бар тегін айналдырулар :wager',
      'non_dep_bonus' => ':money:curr депозит бонусы жоқ',
      'deposit_bonus' => '+:amount% сомасы бәс :wager',

     'oops_empty' => 'Оппа, ол бос',
      'no_items' => 'Сәтсіз бонус. Бонустар алу үшін күнделікті тапсырмаларды орындаңыз немесе дүкендерден бонустар сатып алыңыз',

     'description' => 'Сипаттама',
      'conditions' => 'шарттар',

     'ach-name_player' => 'Ойыншы',
      'ach-name_dep_master' => 'Реповнатор',
      'ach-name_spinner' => 'Спиннер',
      'ach-name_first_steps' => 'Алғашқы қадамдар',

     'ach_dep_goal' => 'Жасаңыз :count бастап депозиттер :curr_icon :value',
     'ach_player_goal' => 'Жасаңыз :count бастап тарифтер :curr_icon :value',
     'ach_spinner_goal' => 'Жасаңыз :count тоған',
     'ach_first_steps_goal' => 'Орындау :count кіріспе тапсырмалар',

     'chose_bonus' => 'Бонус таңдау',
      'apply' => 'Қолдану',
      'no_bonuses_title' => 'Сәйкес бонустар жоқ',
      'no_deposit_bonuses' => 'Пайдалануға жарамды депозиттік бонустар жоқ...',

      'deposit_item_title' => '+ салымға',
      'description_deposit' => '<p>Депозит бонусына :amount% қосады.</p>',
      'conditions_deposit' => '<ol>
                      <li>Күтудегі депозит бонусына қолданылады.</li>
                      <li>Сізге депозиттік бонустың % көбейту мүмкіндігін береді.</li>
                      <li>Барлық депозит бонустарына қолданылмайды.</li>
                      <li>Әр бонуста қанша пайыз қосуға болатынына шектеу бар.</li>
                      <li>Бәс тігуді азайту, бонустар беру үшін элементпен бірге пайдалануға болады.</li>
                  </ol>',

    'wager_item_title' => 'Бәс тігуді азайту',
      'description_wager' => '<p>Таңдалған бонустың ставкасын : сомға азайтады.</p>',
      'conditions_wager' => '<ol>
                      <li>Бәс тігілген күтудегі бонусқа қолданылады.</li>
                      <li>Бонустық ставканы азайтуға мүмкіндік береді</li>
                      <li>Барлық бонустарға қолданылмайды.</li>
                      <li>Әр бонустың ставканы төмендетуге шектеуі бар.</li>
                      <li>Салымның % көбейту үшін элементпен бірге пайдалануға болады, аңшы бонусы мүмкіндік береді.</li>
                  </ol>',

     'wheel_item_name' => 'Сәттілік дөңгелегін айналдырыңыз x:сома',
     'day' => 'Күн',
      'achievements_active' => 'Белсенді',
      'achievements_completed' => 'Аяқталды',
      'in_any_game' => 'кез келген ойында',
     'in_game' => 'ойында',

     'ach_level_1' => 'Жалпы',
     'ach_level_2' => 'Сирек',
     'ach_level_3' => 'Дастан',
     'ach_level_4' => 'Аңызға айналған',

     'estimated_in' => 'Мерзімі бітеді',

    'short_descr-DepositPercent' => 'Сіз депозит бонусы үшін % көбейте аласыз.',
      'short_descr-KeyBlack' => 'Қара кеудені ашады',
     'short_descr-BlackKeyPiece' => 'Жинау :target кілтті жинау үшін',

     'bezdep_required' => 'Қолдану үшін:',
     'short_descr-WagerDiminution' => 'Бәс тігуді бонус арқылы азайтуға болады.',
     'short_descr-MiddleKeyPiece' => 'Ол үшін 100 оқулық қажет.',

     'take-task_reward' => 'Алу',
      'bezdep_bonus' => 'Депозит бонусы жоқ',
      'user_daily_tasks' => 'Күнделікті тапсырмалар',

      'reg_popup_text' => '6 қарапайым тапсырманы орындап, 500FS депозитсіз бонус алыңыз!',
      'to_tasks' => 'Тапсырмаларға',

      'tasks_completed' => 'Сіз кіріспе тапсырмаларды орындадыңыз және депозитсіз бонус алдыңыз!',
      'tasks_completed_text' => 'Күнделікті тапсырмалар мен көптеген жүлделер енді сізге қолжетімді!',

      'bezdep_item_title' => 'Депозит бонусы жоқ',
      'description_bezdep' => 'Бездеп сипаттамасы',

     'ach-name_bazdep' => 'Депозит жоқ',
     'ach_bezdep_goal' => 'Жасаңыз :sum :curr ставок',

     'satyp alu' => 'Сатып алу',
      'confirm_buy_item' => 'Сатып алуды растау:',
     'not_enough_slc' => 'SLC жоқ',
     'no-key' => 'Кілттер жеткіліксіз',
      'collect' => 'Бөлшектерді жинау',
      'not_enough_shards' => 'Үзінділер жеткіліксіз',
      'key_congratz' => 'Құттықтаймыз, сіз кілтті жинадыңыз:',

    //описание страницы в /common/page-info/my_tasks.blade.php (Мои задания)
    'my_tasks' => 'Тапсырмалар',
      'my_tasks1' => '-Күн сайын жүйеге кіріп, тапсырмаларды орындап, бағалы сыйлықтарға ие болыңыз!',
      'my_tasks2' => '-У қала ойнауға болады, сіз оны ар түрлі етіп жасайсыз, жане оларды орнындауға болады!',
      'my_tasks3' => '-Тапсырмаларды орындау арқылы сіз қосымша сыйлықтар алатын жетістікке қол жеткізе аласыз!',
      'my_tasks4' => '-Әр 24 сағат жазылады',
      'my_tasks5' => '-Тапсырманың орындалу барысы тапсырманың өзінде көрсетіледі',
      'my_tasks6' => '-Тапсырма тақтасын басу арқылы оның орындалуына тікелей өтуге болады',
      'my_tasks7' => '-Жагер болса, оны жою керек, "Түймеші" деп баласы емес дейді',
      'my_tasks8' => '-Сыйлықты жинағаннан кейін ол сіздің тізімде пайда болады',

     'my_tasks9' => 'КҮНДЕЛІК КІРУ',
      'my_tasks10' => '* Күн сайын жүйеге кіріп, бағалы сыйлықтарға ие болыңыз!',
     'my_tasks11' => '* 24 сағатқа дейін дайын болды',
     'my_tasks12' => '* Менің қолымнан келгенше дней подряд вы заходите, тем ценнее призы вы получаете',
     'my_tasks13' => '* «Забрать» түймесін басыңыз',
     'my_tasks13-1' => 'Әйтпесе жүлде алынбайды және жазба есептелмейді',
     'my_tasks14' => '* Бұл 1 күн болса да, 3 күндік тапсырма, ',
     'my_tasks14-1' => 'Онда сіз бірінші күннен бастайсыз және бұрын алған марапаттарыңыз мәңгі қалады',
     'my_tasks15' => '* 7 күндей уақытты пайдалану қажет, 7 күндік уақыт қажет, егер бұл цикл бұрыннан бар болса',
     'my_tasks16' => '* 7 күндік үздіксіз кіруді аяқтағаннан кейін тапсырма жаңартылады және сіз бірінші күннен бастайсыз',


    //описание страницы в /common/page-info/achievements.blade.php (Достижения)
    'achivements' => 'Жетістіктер',
      'achievements1' => '* Жаһандық тапсырмалар болды. ',
      'achievements2' => 'Мәселен, «қара інжу» сандық падалан мүмкин болада. ',
      'achievements3' => '-Жетістіктің орындалу барысын медальдағы (i) түймесін басу арқылы көруге болады. ',
     'achievements4' => '-Әр жетістіктің егжей-тегжейлі сипаттамасы мен марапаттарын медальдағы (i) түймесін басу арқылы көруге болады ',
      'achievements5' => '-Медалдардың жарамдылық мерзімі және оларды толтыру мерзімі жоқ, сіз оларды қалаған кезде ала аласыз ',
      'achievements6' => '-"Белсенді" процестерді мүмкіндігінше тезірек қойындысын, </br>және "Аяқталды" мүмкіндігінше тезірек ',
     'achievements7' => '-Егер жетістік "Аяқталды" қойындысында болса, оның әсері тоқтамайды! </br>(Қосымша мүмкіндіктер мен артықшылықтарды беретін медальдарға қатысты) ',
     
    'ach-name_player' => 'Ойыншы',
 'ach-name_dep_master' => 'Реповнатор',
 'ach-name_spinner' => 'Сіз тәжірибені іше алмайсыз',
 'ach-name_first_steps' => 'Алғашқы қадамдар',
 'ach-name_bezdep' => 'Депозитсіз',
 'ach-name_ill_be_a_pirate' => 'Мен қарақшы боламын!',
 'ach-name_get_the_knives' => 'Пышақтарды алыңыз!',
 'ach-name_raise_the_acncor' => 'Жоғары якорь',
 'ach-name_sea_predator' => 'Теңіз жыртқышы',
 'ach-name_set_sail' => 'Желкендерді көтеріңіз!',
 'ach-name_rum_n_bass' => 'Рок және ром',
 'ach-name_navigator' => 'Навигатор',
 'ach-name_discoverer' => 'Зерттеуші',
 'ach-name_old_jack' => 'Мен ескі Джекті танимын!',
 'ach-name_pilot' => 'Ұшқыш',
 'ach-name_jolly_roger' => 'Көңілді Роджер',
 'ach-name_sea_robber' => 'Теңіз қарақшысы',
 'ach-name_young_captain' => 'Жас капитан',
 'ach-name_first_catch' => 'Алғашқы ұстау',
 'ach-name_bottle_message' => 'Бөлмектегі хабар',
 'ach-name_karamba' => 'Карамба!',
 'ach-name_grab_everything' => 'Қолыңыздан келгеннің бәрін алыңыз!',
 'ach-name_deadmans_chest' => 'Өлі адамның кеудесі',
 'ach-name_sea_storm' => 'Теңіз дауыл',
 'ach-name_sea_voice' => 'Теңіз дауысы',
 'ach-name_treasure_hunter' => 'Қазына іздеушісі',
 'ach-name_unknown_captain' => 'Белгісіз капитан',
 'ach-name_straight_ahead' => 'Тура алға!',
 'ach-name_sea_wolf' => 'Теңіз қасқыры',
 'ach-name_discovery_island' => 'Ашу аралы',
 'ach-name_fire_all_guns' => 'Барлық қарумен атыс',
 'ach-name_skeleton_king' => 'Скелет патшасы',
 'ach-name_monster_hunter' => 'Құбыжық аңшысы',
 'ach-name_bone_crunch' => 'Сүйек сынуы',
 'ach-name_sea_lord' => 'Теңіздердің Иесі',
 'ach-name_bloody_captain' => 'Қанды капитан',
 'ach-name_drunken_sailor' => 'Мас теңізшімен не істеуіміз керек?',
 'ach-name_self_entitled' => 'Атаулы адам',
 'ach-name_obsessed' => 'Мен қазынаға мүлде құмар емеспін',
 'ach-name_captain_hook' => 'Капитан Гук',
 'ach-name_tome_of_power' => 'Қуат кітабы',
 'ach-name_sea_lords' => 'Теңіздердің мырзалары',
 'ach-name_feathered_roger' => 'Қауырсынды Роджер',
 'ach-name_barrel_of_rum' => 'Ром бөшкесі',
 'ach-name_captains_gloves' => 'Капитанның қолғаптары',
 'ach-name_adventure_seeker' => 'Тамаша шытырман оқиғаны іздеуде',
 
    'ach_dep_goal_all' => 'Сделать :count депозитов',
    'ach_dep_goal' => 'Сделать :count депозитов от :curr_icon :value',
    'ach_player_goal' => 'Сделать :count ставок от :curr_icon :value',
    'ach_spinner_goal' => 'Сделать :count ставок',
    'ach_first_steps_goal' => 'Выполнить :count вступительных заданий',
    'ach_logins_goal' => 'Забрать награду за ежедневный вход :count раз',
    'ach_wheel_spin_goal' => 'Сделать :count прокрутов в колесе фортуны',
    'ach_sm_spin_goal' => 'Сделать :count прокрутов в слотмашине',
    'ach_daily_task_goal' => 'Забрать :count наград за задания',
    'ach_chest_total_goal' => 'Открыть :count сундуков',
    'ach_chest_goal' => 'Открыть :count :chest_type',
    'ach_shop_buy_goal' => 'Сделать :count покупок в магазине',
    'ach_bonus_pay_goal' => 'Активировать :count бонусов',
    'ach_bonus_improve_goal' => 'Улучшить :count бонусов',
    'ach_crash_wins_goal' => 'Сделать :count победных ставок в играх из категории краш игры',
    'ach_bets_made_goal' => 'Сделать :count прокрутов в любой игре',
    'ach_crash_bet_mult_goal' => 'Получить в игре X:value',
    'ach_promos_activated_goal' => 'Активировать :count промокодов',
    'ach_cannon_shot_goal' => 'Выстрелить :count ядер в кешбек+',
    'ach_barrel_break_goal' => 'Разбить бочку :count раз в кешбек+',
    'ach_cashback_activate_goal' => 'Активировать кешбек хотя бы :count раз',
 
 'ach_dep_goal_all' => 'Жасаңыз :count депозиттер',
    'ach_dep_goal' => 'Жасаңыз :count депозиттер бастап :curr_icon :value',
    'ach_player_goal' => 'Жасаңыз :count бастап тарифтер :curr_icon :value',
    'ach_spinner_goal' => 'Жасаңыз :count тоған',
    'ach_first_steps_goal' => 'Орындау :count кіріспе тапсырмалар',
    'ach_logins_goal' => 'Күнделікті кіру сыйлығын талап етіңіз :count уақыт',
    'ach_wheel_spin_goal' => 'Жасаңыз :count сәттілік дөңгелегінде айналады',
    'ach_sm_spin_goal' => 'Жасаңыз :count ойын автоматында айналдырады',
    'ach_daily_task_goal' => 'алыңыз :count тапсырмалар үшін марапаттар',
    'ach_chest_total_goal' => 'Ашық :count кеуделер',
    'ach_chest_goal' => 'Ашық :count :chest_type',
    'ach_shop_buy_goal' => 'Жасаңыз :count дүкенде сатып алу',
     
    //описание страницы в /common/page-info/wheel.blade.php (Колесо фортуны)
    'wheel' => '- Бонус алу үшін күн сайын жүйеге кіріп, сәттілік дөңгелегін айналдырыңыз ',
      'wheel1' => '* Күн сайын сізде бір тегін айналым болады ',
      'wheel2' => '* Басқа бонус алғыңыз келсе, SLC үшін қосымша әрекет жасай аласыз ',
      'wheel3' => '* Бонусты талап еткен болсаңыз, допты келесі тегін айналдыру дөңгелектің астында көрсетілгенмен бірдей болады ',
      'wheel4' => '* Дөңгелектегі бонустар туралы мәліметтер ',


    //описание страницы в /common/page-info/shop.blade.php (Колесо фортуны)
    'shop' => 'Дүкен',
      'shop1' => '- Bul shop bonustar jane Kraken casinosyndagy baska da oyyndar ',
      'shop2' => '- Тауарды сатып алу керек, тауарды сатып алу керек ',
      'shop3' => '- Ойын ішіндегі валюта SLC (slotcoin) әртүрлі тапсырмаларды орындау, </br>сандықтарды ашу және сайтта белсенді болмау үшін пайдаланылады ',
      'shop4' => '- Өнімді сатып алғаннан кейін ол сіздің жеке кабинетіңіздегі "Бонустар" қойындысындағы "инвентарь" бөлімінде пайда болады ',
      'shop5' => '- Бұл туралы хабарландыру аласыз ',
    'shop6' => '- Бонустағы әрбір элементтің егжей-тегжейлі сипаттамасын алу үшін оның жанындағы (i) белгішесін басыңыз ',
      'shop7' => '- Сатып алған соң жұмсалған SLC қайтара алмайсыз ',
      'shop8' => '- Сатып алынған затты бонуссыз қайтару немесе айырбастау мүмкін емес ',


    //описание страницы в /common/page-info/my_items.blade.php (Колесо фортуны)
    'my_items' => 'Түгендеу',
      'my_items1' => 'Ойын барысында алатын барлық ойын элементтері осында сақталады, бұл элементтерді ұмытпайық',
      'my_items2' => 'Дүкенде немесе сыйлық ретінде бойынша сатып алу, сатып алу мүмкіндігі ',


    //описание страницы в /common/page-info/lost_treasures.blade.php (Колесо фортуны)
    'lost_treasures' => 'Сандықтар',
      'lost_treasures1' => '- Әрбір сандықтың өз мазмұны мен өзіндік сипаттамалары бар, оны әр сандықтың сипаттамасында көруге болады ',
      'lost_treasures2' => '- Әр сандықты сақтау маңызды, егер сізде сәйкес кілт болса, ',
     'lost_treasures3' => '- Мүмкін сандықтың кілтін дүкеннен сатып алынған жетістіктерге арналған тапсырмаларды орындау арқылы, сандықты ашқанда немесе сыйлық ретінде алуға болады',
      'lost_treasures4' => '- Сандықтың құны неғұрлым жоғары болса, оның құны мен жүлделері де соғұрлым жоғары болады ',

     'KeyMiddle' => 'Орташа кілт',
      'KeyMiddle1' => 'Тек ортаңғы кеудені ашады.',

      'KeyLittle' => 'Кішкентай кілт',
      'KeyLittle1' => 'Тек кішкентай кеудені ашады.',

      'KeyBig' => 'Үлкен кілт',
      'KeyBig1' => 'Тек үлкен кеудені ашады.',

      'KeyBlack' => 'Қара кілт',
      'KeyBlack1' => 'Тек қара сандықтарды ашады.',

     'KeyLost' => 'Жоғалған кілт',
      'KeyLost1' => 'Тек жоғалған сандықтарды ашады.',

      'KeyBermuda' => 'Бермуд кілті',
      'KeyBermuda1' => 'Тек Бермуд кеудесін ашады.',

      'SmallKeyPiece' => 'Кіші кеуде кілті',
      'SmallKeyPiece1' => '100 сынық жинау сізге кішкентай кеуде кілтін береді',

      'LostKeyPiece' => 'Жоғалған кеуде кілті',
      'LostKeyPiece1' => '100 сынық жинау сізге Жоғалған кеуде кілтін береді',
    
     'BlackKeyPiece' => 'Қара кеуде кілті',
      'BlackKeyPiece1' => '100 сынық жинау сізге Қара кеуде кілтін береді',
    
      'MiddleKeyPiece' => 'Орташа кілт бөлігі',
      'MiddleKeyPiece1' => '100 үзінді жинау сізге ортаңғы кілт бөлігін береді',
    
      'BigKeyPiece' => 'Үлкен кеуде кілті',
      'BigKeyPiece1' => '100 сынық жинау сізді Үлкен кеуде кілтімен марапаттайды',
    
     'BermudaKeyPiece' => 'Бермуда кеуде кілті',
      'BermudaKeyPiece1' => '100 сынықтарды жинау сізге Бермуд сандық кілтін береді',
    
      'bonus-34' => 'Тегін айналдырулар',
      'bonus-34-1' => 'Бәс тігумен тегін айналдыру бонусы',
    
      'bonus-24' => 'Депозиттік бонус',
      'bonus-24-1' => 'Депозитке бонус',
    
    
    'bezdep1' => '<ol>
                     <li>Бонусты белсендіру үшін депозитсіз жетістіктің құлпын ашу керек.</li>
                    
                 </ol>»',


];
