<?php
return [
    //TelegramUser
    'resend_email' => "\u{1F4E8} Email кодты қайта жіберу",
    'resend_timeout' => "SMS арқылы қайта жіберуге болады: :secs с.",
    'confirm_code' => "Телеграм растау коды: :code",
    'code_sent' => "Код жіберілді",

    //TelegramBot
    'email_not_found' => 'Енгізілген email табылмады',
    'email_not_found2' => "Енгізілген email табылмады ❌",
    'email_already_used' => 'Енгізілген email басқа пайдаланушымен тіркелген',
    'waiting_verification' => "Тексеруді күту",
    'enter_email_code' => 'Көрсетілген email-ға жіберілген верификация кодын енгізіңіз',
    'phone_not_found' => "Телефон нөмірі табылмады ❌",
    'phone_not_found2' => "Енгізілген телефон нөмірі табылмады",
    'phone_already_used' => 'Енгізілген телефон нөмірін басқа пайдаланушы тіркеген',
    'enter_phone_code' => 'Көрсетілген телефон нөміріне жіберілген растау кодын енгізіңіз',
    'use_context_menu' => 'Жалғастыру үшін контекстік мәзірді пайдаланыңыз.',

    //////
    'cmd_get_promo' => "\u{1F381} Промокодты алу",
    'cmd_inline_login' => "\u{1F4E7} Тіркелу",
    'cmd_yes' => "\u{2705} иә",
    'cmd_no' => "\u{274C} болдырмау",

    'cmd_cancel' => "\u{2B05}\u{FE0F} Болдырмау",
    'cmd_settings' => "\u{2699} \u{FE0F} Баптаулар",
    'cmd_share_phone' => "\u{1F4F2} Менің нөмірім",
    'cmd_resend_sms' => "\u{1F4E8} SMS кодын қайта жіберіңіз",
    'ptn_resend_sms' => '#.{1,5}SMS кодын қайта жіберіңіз$#',

    //parser
    'cmd_language' => "\u{1F30D} Тіл",
    'cmd_connect_acc' => "\u{1F4E7} Аккаунт байлау",
    'ptn_connect_acc' => '#.{1,5}Аккаунт байлау$#',
    'cmd_balance' => "\u{1F4B5} Баланс",
    'ptn_balance' => '#.{1,5}Баланс$#',
    'cmd_bonuses' => "\u{1F381} Бонустар",
    'ptn_bonuses' => '#.{1,5}Бонустар$#',
    'cmd_activities' => "\u{2728} Ағымдағы белсенділік",
    'ptn_activities' => '#.{1,5}Ағымдағы белсенділік$#',
    'cmd_promocode' => "\u{1F39F} Промокодтар$",
    'ptn_promocode' => '#.{1,5}Промокодтар$#',
    'cmd_bezdep' => "\u{1F39F} Деп-сіз. бонус",
    'ptn_bezdep' => '#.{1,5}Деп-сіз.{1,3}бонус$#',
    'cmd_manager_bonus' => "\u{1F39F} Менеджерден бонус алыңыз",
    'ptn_manager_bonus' => '#.{1,5}Менеджерден бонус алыңыз$#',
    'cmd_personal_manager' => "\u{1F468} Жеке менеджер",
    'ptn_personal_manager' => "#.{1,5}Жеке менеджер$#",
    'cmd_mirrors' => "\u{1FA9E} Айналар",
    'ptn_mirrors' => '#.{1,5}Айналар$#',

    'link_personal_manager' => "Жеке менеджеріңізге хабарласу үшін төмендегі сілтеме бойынша өтіңіз",
    'link_manager_bonus' => "Менеджерден бонус алу үшін төмендегі сілтеме бойынша өтіңіз",

    'command_not_found' => 'Бұйрық табылмады',

    //commands
    'user_not_found' => 'Пайдаланушы табылмады',
    'user_not_identified' => 'Пайдаланушы табылмады',
    'user_not_connected' => 'Байланбаған пайдаланушы, сайтта өз email-іңізді көрсетіңіз, бұйрығымен /login',
    'bonus_available' => 'Қолжетімді бонус',
    'no_bonuses' => 'Қазіргі уақытта сізде қолжетімді бонустар жоқ.',

    'active_tnt' => 'Белсенді турнир ',
    'active_event' => 'Белсенді науқан ',
    'next_tnt' => 'Келесі турнир ',
    'event_soon' => 'Жақында науқан ',
    'no_tnt_events' => 'Қазіргі уақытта науқандар немесе турнирлер жоқ.',

    'already_connected' => 'Сіздің телеграмыңыз Krakencassino аккаунтына әлдеқайда байлаулы.',
    'enter_email_or_phone' => 'Krakencassino аккаунтына байлаулы Email немесе телефон нөмірін енгізіңіз',

    'no_promocodes' => 'Қолжетімді промокодтар жоқ',
    'verified_email_required' => 'Промокодты алу үшін email-ді верификациялау қажет',
    'channel_subs_required' => 'Промокодты алу үшін арнаға жазылу қажет ',
    'got_promo' => "Сіз бонусы бар промокод алдыңыз :bonus_name!\n<b>:promocode</b> \n Бойынша барыңыз <a href=\":link\">сілтеме</a> немесе жеке парақшадағы \"Бонусы\" промокод түймесіне басыңыз",

    'welcome_text' => 'Ресми Кракен казино ботына қош келдіңіз🐙.',
    'welcome_text2' => 'Егер сіз әлі тіркелмеген болсаңыз, тезірек тіркеліп, өзіңіздің 💸ДЕПОЗИТСІЗ💸 бонусыңызды аккаунтты ботқа байлағаннан кейін алыңыз🤑 https://krakencasino.net',

    //states
    'account_connected' => '✅ Сіздің аккаунт қосылды.',
    'wrong_confirm_code' => "Растау коды қате!",
    'wrong_email_or_phone' => 'Қате email немесе телефон нөмірі енгізілді',
    'connect_acc' => 'Аккаунтты байлау',

    'balance' => 'Баланс',
    
    'subs_1' => "Сіздің сәттілік күтіп тұр! 🔥🎰\n \nДәл қазір айналдырып, жеңіске жетіңіз! \n\n💸🌟 Күн сайын тегін және бірегей бонустар үшін 450 тегін айналдыруды алыңыз! 🎁🆓 \nУақытты босқа өткізбеңіз, сәттілікке алғашқы қадамды дәл қазір жасаңыз! 💪🚀",
    'subs_2' => "Жеңістер мен толқулар әлеміне қош келдіңіз!🔥🎰\n\nСіз өз бақытыңызды қолыңызға алуға дайынсыз ба? Біз сізді үлкен жеңістерге жетелейтін сәтті ойынның құпияларын білеміз!\n \nКүн сайын 450 тегін айналдыру және түпнұсқа бонустарды алыңыз! 🎁🆓\n\nКеремет ұтыс алу мүмкіндігін жіберіп алмаңыз. Қазір бізге қосылыңыз және сәттілікке жолды бастаңыз! 💪🤑",
    'got_subs_bonus' => "сіз бонус алдыңыз, жаңа бонус алу үшін менеджерге хабарласыңыз",

    'no_mirrors' => 'Айна жоқ',

];
