<?php

return [
    'bonuses' => 'Бонустар',
'no_active_tournaments' => 'Қазіргі уақытта белсенді турнирлер жоқ',
'no_active' => 'Қазіргі уақытта белсенді турнирлер жоқ',

'active_tournaments' => 'Белсенді турнирлер',
'completed_tournaments' => 'Өткен турнирлер',
'prize_fund' => 'Жүлде қоры',
'participate' => 'Қатысу',
'participate2' => 'Қатысу',
'cancel' => 'Бас тарту',
'replay' => 'Қайта ойнату',
'details' => 'Толығырақ',
'prize_slots' => 'Жүлделі орындар',
'rules' => 'Турнир ережелері',
'no' => 'жоқ',
'unlimited' => 'Шектеусіз',

'buyin' => 'Кіру жарнасы',
'min_bet' => 'Мин. ставка',
'max_bet' => 'Макс. ставка',
'rebuys' => 'Қайта бастау саны',
'rebuy_prise' => 'Қайта бастау бағасы',
'hint-2' => 'Жүлделі орынға ие болмаған ойыншыларға бонус беріледі',

'time_left' => 'Турнир аяқталуына дейінгі уақыт',
'to_start' => 'Басталуына дейін',
'to_end' => 'Аяқталуына дейін',
'to_tournament_start' => 'Турнир басталуына дейін',
'to_tournament_end' => 'Турнир аяқталуына дейін',

'tournament_currency' => 'Турнир валютасы',
'currency_usdt' => 'USDT',
    'currency_mbtc' => 'mBTC',
    'currency_uah' => 'Гривна',
    'currency_rub' => 'Рубль',
    'currency_usd' => 'Доллар',
    'currency_eur' => 'Евро',
    'currency_inr' => 'Рупи',


    'status.active' => 'Белсенді',
'status.done' => 'Аяқталған',
'status.not_active' => 'Белсенді емес',

'endless_hint' => '*Қайта іске қосу ойынды ескі мәнінен жалғастырады.',

'table.title' => 'Көшбасшылар кестесі',
'table.player' => 'Ойыншы',
'table.points' => 'Ұпайлар',
'table.prize' => 'Сыйлық',

'tournament_games' => 'Турнирге қатысатын ойындар',
'all_games' => 'Барлығы',

'game_target.max_balance' => 'Турнирді ұту үшін ойында ең жоғары баланс мәніне жетіңіз.',
'game_target.max_win' => 'Турнирді ұту үшін бір айналымда ең үлкен соманы ұтыңыз.',
'game_target.max_pwin' => 'Турнирді ұту үшін белгілі бір сан айналымда ең үлкен соманы ұтыңыз.',
'game_target.max_double' => 'Турнирді ұту үшін ең көп сәтті көбейтуді жасаңыз.',
'game_target.max_bet' => 'Турнирді ұту үшін ең үлкен мөлшерлемені жасаңыз.',
'game_target.max_bet_sum' => 'Турнирді ұту үшін ең үлкен мөлшерлемелер сомасын жасаңыз.',

'descr-1' => 'Турнирге қатысу үшін көрсетілген ойындарды ойнаңыз. Шарттарға сәйкес келетін мөлшерлемелер есептеледі.',
'descr-money' => 'Сізге :money турнирлік :currency беріледі.',
'descr-fs' => 'және :freespins фриспиндер.',
'descr_edrebuys' => 'Келесі :days күн ішінде турнирге қай күні қосылғаныңызға қарамастан, қайта іске қосулар саны күн сайын 1-ге артады.',
'descr_penalty' => 'Тегін қайта іске қосуды ойнамаған ойыншылар :points ұпайын жоғалтады.',

'game_balance' => 'Турнирлік баланс',


    'not_enough_money' => 'Турнирге қатысу үшін қаражат жеткіліксіз',
    'not_enough_replay_money' => 'Қайта қосылу үшін қаражат жеткіліксіз',
    'can_not_replay' => 'Сіз басқа қайта қосыла алмайсыз',

    'bonus_tournament' => 'Бонустық турнир',
    'bonus_tournament_allowed' => 'Сізге бонустық турнирге қатысуға рұқсат етіледі',

    'dropsAndWins' => 'Daily Drops & Wins науқанының 8-кезеңіне қош келдіңіз. Pragmatic Play ойын автоматтарына арналған Drops & Wins айлық бюджетін 500 000 еуроға дейін екі есе арттыруды шешті! Сондай-ақ, олар сізге жеңіске жету мүмкіндігін беру үшін ай сайынғы ақшалай сыйлықтардың санын көбейтеді! Көбейткіштер әрқашан ойынды қызықты етеді!
Drops & Wins-тің қызықты науқанына қатысып, 4 000 000 еуро көлеміндегі үлкен жүлде қорының бір бөлігін ұтып алу мүмкіндігіне ие болыңыз! Біздің апта сайынғы турнирлеріміздің 29-32 апталарын (сыйлық мультипликатор апталары) және күнделікті ұтыс ойындарын (сыйлық мультипликатор апталары), сондай-ақ таңғажайып жаңа ойындарды ұсынамыз!',
 'SpinMania' => '',

    'win_message' => 'Құттықтаймыз! Сіз турнирде :pos орын алдыңыз және :money :curr жеңдіңіз',
    'win_bonus' => 'Құттықтаймыз! Турнирге қатысқаныңыз үшін Сіз бонус алдыңыз!',
    'win_place' => 'Құттықтаймыз! Сіз турнирде :pos орын алдыңыз және бонус ұттыңыз: :bonus_name',

    'tomorrow_start' => 'Турнир ертең басталады ',
    'started' => 'Турнир басталды ',

    'noTournamentsTitle' => 'Қазіргі уақытта белсенді турнирлер жоқ',
    'noTournamentsHint' => 'Қазіргі уақытта барлық белсенді турнирлер осында көрсетіледі',
    'noCompletedTournamentsTitle' => 'Қазіргі уақытта аяқталған турнирлер жоқ',
    'noCompletedTournamentsHint' => 'Қазіргі уақытта аяқталған турнирлердің барлығы осында көрсетіледі',

    'duration' => 'Турнир ұзақтығы',
    'minimum_bid' => 'Минималды ставка',
    'min_number_of_spins' => 'Мин. айналымдар саны',
    'terms_conditions' => 'Шарттар мен ережелер',

    'place_from' => 'Бастап',
    'place_to' => 'Дейін',
    'place' => 'Орын',
    'total_amount' => 'Жалпы сома',
    'prize' => 'Жүлде',
    'prize_distribution' => 'Жүлделерді бөлу',

    'games' => 'Ойындар',

    'position' => 'Позиция',
    'total_prize' => 'Жалпы жүлде',
    'sum' => 'Қосынды',
    'quality' => 'Саны',

    'promotion_name' => 'Акция атауы',
    'tool' => 'Құрал',
    'period_monthly' => 'Период (ай сайын)',

];
