<?php

return [
    'bonus' => 'बोनस',
    'description' => 'वर्णन',
    
    'bonus1' => 'क्राकेन कैसीनो से फ्रीस्पिन',
    'bonus2' => 'आपको 150 मुफ्त स्क्रॉल मिलते हैं, जिसके साथ आपका बोनस बैलेंस प्राप्त करने के लिए पैसा मिलता है, जिसके बाद वापस जीता जाना चाहिए.',
    'bonus3' => '* इस बोनस को सक्रिय करने के चार विकल्प हैं, भरपाई की मात्रा के आधार पर दांव निर्भर करता है.',
    'bonus4' => 'जमा राशि:',
    'bonus5' => '200rub./100uah.',
    'bonus6' => 'दांव',
    'bonus7' => 'Х23',
    'bonus8' => 'कैशबैक',
    'bonus9' => '0%',
    'bonus10' => '* इस बोनस को सक्रिय करने के चार विकल्प हैं, भरपाई की मात्रा के आधार पर दांव निर्भर करता है.',
    'bonus11' => '500rub./250uah.',
    'bonus12' => 'Х20',
    'bonus13' => '700rub./350uah.',
    'bonus14' => 'Х15',
    'bonus15' => '1000rub./500uah.',
    'bonus16' => 'Х9',
    'bonus17' => 'बोनस प्राप्त करने के लिए, आपको इसे अपने खाते में सक्रिय करना होगा',
    'bonus18' => 'निकासी X5 रीस्टॉकिंग शुल्क के लिए अधिकतम राशि',
    'bonus19' => '1. बोनस पर केवल खेल प्रदाताओं में खेला जा सकता है  NetEnt, DrumMatic, Wazdan, GreenTube, Amatic, Igrosoft, Igt, Aristocrat, Gaminator, Quickspin, EGT, Playtech, Microgamong, Apollo, Merkur, kajot.',
    'bonus20' => 'दांव लगाने की प्रक्रिया.',
    'bonus21' => '* सबसे पहले, आपको अपने खाते में बोनस को सक्रिय करना होगा.',
    'bonus22' => '* अनस्क्रू मुक्त स्पिन .',
    'bonus23' => '* एक बार जब आप मुफ्त स्पिन निकालते हैं, तो आपको एक दांव चुनना होगा और चयनित दांव की राशि में जमा करना होगा.',
    'bonus24' => '2. बोनस रोलप्लेइंग के लिए समय में सीमित है.',
    
    
    
    
    
    
    
    
    
    
    
    
];