<?php

return [
    'plusminus1' => 'प्लस/माइनस प्रमोशन से Kraken Casinos',
    'plusminus2' => 'पदोन्नति',
    'plusminus3' => '"प्लस/माइनस"',
    'plusminus4' => '. एक पदोन्नति जो आपको अधिक जीतने में मदद करती है!',
    'plusminus5' => 'जब आप अपने खाते को फंड करते हैं, तो हम आपके खाते को दोगुना करते हैं. यह आपको बड़ा दांव के साथ खेलने और बड़ी जीत प्राप्त करने का अवसर देता है! भुगतान राशि किसी भी चीज से सीमित नहीं है और पदोन्नति के अंत में समाप्त नहीं होती है! आप अपने खाते से पूरी राशि निकाल सकते हैं जो हमने आपके खाते में जोड़ा है.',
    'plusminus6' => 'उदाहरण के लिए: आप अपने खाते की भरपाई 1000 से करते हैं. हम आपके खाते को दोगुना करते हैं (आपके खाते में 1000 जोड़ें) और आपके खाते में 2000 है। बता दें कि गेम के दौरान आपका अकाउंट बढ़कर 4000 हो गया है। आप जोड़ा 1000, कि 3000 है ऋण पूरी राशि वापस ले सकते हैं।',
    'plusminus7' => '* प्रति दिन 3 सक्रियणों में उपलब्ध.',
    'plusminus8' => '* अभियान में भागीदारी समय के अनुसार सीमित नहीं है, आप किसी भी समय पैसे निकाल सकते हैं।',
    'plusminus9' => 'जब तक आप कार्रवाई में भाग लेते हैं, तब तक आप अपने खाते को फंड नहीं कर सकते हैं।',
    'plusminus10' => 'यदि आप कोई राशि निकालते हैं या आपके खाते पर राशि बन जाती है तो प्रचार स्वचालित रूप से समाप्त हो जाता है 0',
    'plusminus11' => 'प्रचार आपके व्यक्तिगत खाते में "बोनस" अनुभाग में सक्रिय है',
    
    'plusminus12' => '1. न्यूनतम सक्रियण राशि है 200 inr.',
    'plusminus13' => '2. अधिकतम सक्रियण राशि है 1000 inr.',
    'plusminus14' => '3. वांछित संतुलन पहुंचने पर पदोन्नति अपने आप समाप्त हो जाती है।',
    'plusminus15' => '4. जीता धन तुरंत वापस लिया जा सकता है.',
   
    'description' => 'सक्रिय करने के लिए, से एक राशि चुनें :min_sum पहले :max_sum :curr., हम इसे से गुणा करते हैं x:coef और बोनस को सक्रिय करें <span style="color: green; font-weight: bold">"प्लस / माइनस"</span>. इस राशि को दुगना!',
    
    'short_descr' => 'अपना बैलेंस दोगुना करें और अपनी जीत हासिल करें',
    'over_limit' => 'निर्दिष्ट राशि सीमा से अधिक है!',
    'under_limit' => 'संकेतित राशि सीमा से कम है!',
    'insufficient_funds' => 'खाते में पर्याप्त धनराशि नहीं है!',
    'day_limit' => 'प्रचार के दैनिक सक्रियण की सीमा पूरी हो चुकी है!',
    'activated' => 'सक्रिय',
    
    
];
