<?php

return [

    /*
    |--------------------------------------------------------------------------
                    | पगिनेशन लैंग्वेज लाइंस
    |--------------------------------------------------------------------------
    |
    | Tवह भाषा लाइनों का पालन करने के लिए पगिनेटर पुस्तकालय द्वारा उपयोग किया जाता है बनाने के लिए
               | सरल पगिनेशन लिंक। आप उन्हें कुछ भी बदलने के लिए स्वतंत्र हैं
             | आप अपने आवेदन को बेहतर ी से मेल खाने के लिए अपने विचारों को अनुकूलित करना चाहते हैं।
    |
    */

    'previous' => 'और लाको; पिछला',
    'next' => 'अगला और राको;',

];
