<?php

return [

    /*
    |--------------------------------------------------------------------------
                  | पासवर्ड रीसेट लैंग्वेज लाइंस
    |--------------------------------------------------------------------------
    |
              | निम्नलिखित भाषा लाइनें डिफ़ॉल्ट लाइनें हैं जो कारणों से मेल खाती हैं   
             | जो पासवर्ड ब्रोकर द्वारा पासवर्ड अपडेट प्रयास के लिए दिए जाते हैं
            | विफल रहा है, जैसे कि अमान्य टोकन या अमान्य नए पासवर्ड के लिए।
    |
    */

    'password' => 'पासवर्ड कम से कम छह वर्ण होने चाहिए और पुष्टि से मेल खाते हैं।',
    'reset' => 'आपका पासवर्ड रीसेट कर दिया गया है!',
    'sent' => 'हमने आपका पासवर्ड रीसेट लिंक ई-मेल किया है!',
    'token' => 'यह पासवर्ड रीसेट टोकन अमान्य है.',
    'user' => "हमें उस ई-मेल पते वाला उपयोगकर्ता नहीं मिल रहा है.",
    'change' => "पासवर्ड बदलें",
    'enterpassword' => "पासवर्ड दर्ज करें",
    'repeatpassword' => "पासवर्ड दोहराएं",
    'complexity' => "पासवर्ड जटिलता:",
    'change' => "पासवर्ड बदलें",
    '6characters' => "पासवर्ड में कम से कम 6 वर्ण होने चाहिए",
    'notmatch' => "पासवर्ड बेमेल",
    

];
