<?php

return [

    /*
    |--------------------------------------------------------------------------
                 | सत्यापन भाषा लाइनें
    |--------------------------------------------------------------------------
    |
               | निम्नलिखित भाषा लाइनों में उपयोग किए जाने वाले डिफ़ॉल्ट त्रुटि संदेश होते हैं
               | सत्यापनकर्ता वर्ग। इनमें से कुछ नियमों के कई संस्करण हैं
               | आकार के नियमों के रूप में। बेझिझक इन संदेशों में से प्रत्येक को यहां ट्विक करें।
    |
    */

    'accepted' => ':विशेषता को स्वीकार किया जाना चाहिए.',
    'active_url' => ':विशेषता एक मान्य यूआरएल नहीं है।',
    'after' => ':विशेषता : के बाद एक तारीख होनी चाहिए।',
    'after_or_equal' => ': विशेषता के बाद या : के बराबर एक तारीख होनी चाहिए ।,
    'alpha' => 'The :विशेषता केवल पत्र शामिल हो सकते हैं.',
    'alpha_dash' => 'The :विशेषता में केवल पत्र, संख्या, डैश और रेखांकित हो सकते हैं।',
    'alpha_num' => 'The :विशेषता केवल पत्र और संख्या शामिल हो सकते हैं।',
    'array' => 'The :विशेषता एक सरणी होनी चाहिए।',
    'before' => 'The :विशेषता : करने से पहले एक तारीख होनी चाहिए ।',
    'before_or_equal' => 'The :विशेषता : के लिए पहले या बराबर एक तारीख होनी चाहिए.',
    'between' => [
        'numeric' => 'The :विशेषता के बीच होना चाहिए:मिनट और अधिकतम.',
        'file' => 'The :विशेषता के बीच होना चाहिए:मिनट और:अधिकतम किलोबाइट.',
        'string' => 'The :विशेषता के बीच होना चाहिए: न्यूनतम और: अधिकतम वर्ण।',
        'array' => 'The :विशेषता के बीच होना चाहिए: न्यूनतम और अधिकतम आइटम।',
    ],
    'boolean' => 'The :विशेषता क्षेत्र सच या गलत होना चाहिए.',
    'confirmed' => 'The :विशेषता पुष्टि मेल नहीं खाती है.',
    'date' => 'The :विशेषता एक वैध तिथि नहीं है।',
    'date_equals' => 'The :विशेषता के बराबर एक तारीख होनी चाहिए.',
    'date_format' => 'The :विशेषता प्रारूप से मेल नहीं खाती है :प्रारूप.',
    'different' => 'The :विशेषता और:अन्य अलग होना चाहिए.',
    'digits' => 'The :विशेषता : इसके अंक होना चाहिए.',
    'digits_between' => 'The :विशेषता के बीच होना चाहिए:न्यूनतम और:अधिकतम अंक।',
    'dimensions' => 'The :विशेषता में अमान्य छवि आयाम हैं.',
    'distinct' => 'The :विशेषता क्षेत्र का डुप्लिकेट मूल्य होता है.',
    'email' => 'The :विशेषता एक वैध ईमेल पता होना चाहिए.',
    'exists' => 'चयनित:विशेषता अमान्य है.',
    'file' => 'The :विशेषता एक फ़ाइल होनी चाहिए.',
    'filled' => 'The :विशेषता क्षेत्र का मूल्य होना चाहिए.',
    'gt' => [
        'numeric' => 'The :विशेषता से अधिक होना चाहिए:मूल्य.',
        'file' => 'The :विशेषता से अधिक होना चाहिए:मूल्य किलोबाइट.',
        'string' => 'The :विशेषता से अधिक होना चाहिए:मूल्य वर्ण।',
        'array' => 'The :विशेषता में :मूल्य आइटम से अधिक होना चाहिए।',
    ],
    'gte' => [
        'numeric' => 'The :विशेषता से अधिक या बराबर होना चाहिए:मूल्य.',
        'file' => 'The :विशेषता से अधिक या बराबर होना चाहिए: मूल्य किलोबाइट.',
        'string' => 'The :विशेषता से अधिक या बराबर होना चाहिए: मूल्य वर्ण.',
        'array' => 'The :विशेषता में होना चाहिए:मूल्य आइटम या अधिक.',
    ],
    'image' => 'The :विशेषता एक छवि होना चाहिए.',
    'in' => 'चयनित:विशेषता अमान्य है.',
    'in_array' => 'The :विशेषता क्षेत्र में मौजूद नहीं है:अन्य.',
    'integer' => 'The :विशेषता एक पूर्णांक होना चाहिए.',
    'ip' => 'The :विशेषता एक वैध आईपी पता होना चाहिए.',
    'ipv4' => 'The :विशेषता एक वैध आईपीवी 4 पता होना चाहिए.',
    'ipv6' => 'The :विशेषता एक वैध आईपीवी 6 पता होना चाहिए.',
    'json' => 'The :विशेषता एक वैध JSON स्ट्रिंग होना चाहिए.',
    'lt' => [
        'numeric' => 'The :विशेषता से कम होना चाहिए :मूल्य.',
        'file' => 'The :विशेषता से कम होना चाहिए:मूल्य किलोबाइट.',
        'string' => 'The :विशेषता से कम होना चाहिए:मूल्य वर्ण.',
        'array' => 'The :विशेषता से कम होना चाहिए:मूल्य आइटम.',
    ],
    'lte' => [
        'numeric' => ':विशेषता से कम या बराबर होना चाहिए:मूल्य.',
        'file' => 'The :विशेषता से कम या बराबर होना चाहिए: मूल्य किलोबाइट.',
        'string' => 'The :विशेषता से कम या बराबर होना चाहिए: मूल्य वर्ण.',
        'array' => 'The :विशेषता से अधिक नहीं होना चाहिए: मूल्य आइटम.',
    ],
    'max' => [
        'numeric' => 'The :विशेषता से अधिक नहीं हो सकता है:अधिकतम.',
        'file' => 'The :विशेषता से अधिक नहीं हो सकता है: अधिकतम किलोबाइट.',
        'string' => 'The :विशेषता से अधिक नहीं हो सकता है: अधिकतम वर्ण.',
        'array' => 'The :विशेषता से अधिक नहीं हो सकता है: अधिकतम आइटम.',
    ],
    'mimes' => 'The :विशेषता प्रकार की एक फ़ाइल होनी चाहिए: :मान.',
    'mimetypes' => 'The :विशेषता प्रकार की एक फ़ाइल होनी चाहिए: :मान.',
    'min' => [
        'numeric' => 'The :विशेषता कम से कम होनी चाहिए:न्यूनतम.',
        'file' => 'The :विशेषता कम से कम:न्यूनतम किलोबाइट होनी चाहिए.',
        'string' => 'The :विशेषता कम से कम:न्यूनतम वर्ण होना चाहिए.',
        'array' => 'The :विशेषता में कम से कम :न्यूनतम आइटम होना चाहिए.',
    ],
    'not_in' => 'The चयनित:विशेषता अमान्य है।',
    'not_regex' => 'The :विशेषता प्रारूप अमान्य है.',
    'numeric' => 'The :विशेषता एक नंबर होना चाहिए.',
    'present' => 'The :विशेषता क्षेत्र मौजूद होना चाहिए.',
    'regex' => 'The :विशेषता प्रारूप अमान्य है.',
    'required' => 'The :विशेषता क्षेत्र की आवश्यकता है.',
    'required_if' => 'The :विशेषता क्षेत्र की आवश्यकता है जब:अन्य है:मूल्य.',
    'required_unless' => 'The :विशेषता क्षेत्र की आवश्यकता है जब तक: अन्य में है: मूल्य.',
    'required_with' => 'The :जब: मान मौजूद होते हैं तो विशेषता क्षेत्र की आवश्यकता होती है।',
    'required_with_all' => 'The :जब:मान मौजूद होते हैं तो विशेषता क्षेत्र की आवश्यकता होती है.',
    'required_without' => 'The :जब:मान मौजूद नहीं होते हैं तो विशेषता क्षेत्र की आवश्यकता होती है.',
    'required_without_all' => 'The :जब कोई भी: मान मौजूद नहीं होता है तो विशेषता क्षेत्र की आवश्यकता होती है.',
    'same' => 'The :विशेषता और:अन्य मैच होना चाहिए.',
    'size' => [
        'numeric' => 'The :विशेषता होना चाहिए:आकार.',
        'file' => 'The :विशेषता होनी चाहिए:आकार किलोबाइट.',
        'string' => 'The :विशेषता होना चाहिए:आकार वर्ण.',
        'array' => 'The :विशेषता में शामिल होना चाहिए:आकार आइटम.',
    ],
    'starts_with' => 'The :विशेषता निम्नलिखित में से एक के साथ शुरू करना चाहिए: :मान',
    'string' => 'The :विशेषता एक स्ट्रिंग होना चाहिए.',
    'timezone' => 'The :विशेषता एक वैध क्षेत्र होना चाहिए.',
    'unique' => 'The :विशेषता पहले ही ली जा चुकी है.',
    'uploaded' => 'The :विशेषता अपलोड करने में विफल रही.',
    'url' => 'The :विशेषता प्रारूप अमान्य है.',
    'uuid' => 'The :विशेषता एक वैध UUID होना चाहिए.',

    /*
    |--------------------------------------------------------------------------
               | कस्टम सत्यापन भाषा लाइनें
    |--------------------------------------------------------------------------
    |
                   | यहां आप विशेषताओं के लिए कस्टम सत्यापन संदेश निर्दिष्ट कर सकते हैं
                   | कन्वेंशन "विशेषता.rule" लाइनों का नाम है। यह इसे जल्दी बनाता है
                   | किसी दिए गए विशेषता नियम के लिए एक विशिष्ट कस्टम भाषा लाइन निर्दिष्ट करें.
    |
    */

    'custom' => [
        'attribute-name' => [
            'rule-name' => 'कस्टम-संदेश',
        ],
    ],

    /*
    |--------------------------------------------------------------------------
                | कस्टम सत्यापन विशेषताएं
    |--------------------------------------------------------------------------
    |
                     | निम्नलिखित भाषा लाइनों का उपयोग हमारे विशेषता प्लेसहोल्डर को स्वैप करने के लिए किया जाता है
                     | इसके बजाय "ई-मेल पता" जैसे कुछ और पाठक अनुकूल के साथ
                     | "ईमेल" का। यह बस हमें हमारे संदेश को और अधिक अर्थपूर्ण बनाने में मदद करता है ।
    |
    */

    'attributes' => [],

];
