<?php

return [

    'bonus' => 'Бонусы',
    'description' => 'Описание',
    'rules' => 'Правила',
    'getbonus' => 'Получить бонус',
    'not_found' => 'Бонус не найден.',
    'transferred_to_balance' => ' переведено на баланс.',
    'error_retry' => 'Ошибка. Повторите попытку позже.',
    'auth_for_bonus' => 'Для получения бонуса вам необходимо войти или зарегистрироваться.',
    'have_incomplete_bonus' => 'У вас есть недоигранный бонус',
    'have_active_bonus' => 'У Вас активен бонус!',
    'activation_error' => 'Ошибка активации бонуса',
    'activated' => 'Ваш бонус активирован!',
    'no_money_to_activate' => 'Недостаточно денег для активации бонуса',
    'conditions' => 'Условия',
    'wager' => 'Отыгрыш',
    'money' => 'Баланс',
    'game' => 'Игра',
    'stake' => 'Ставка',
    'spins' => 'Спинов',
    'available_to' => 'Доступен до',
    'max_win' => 'Макс. вин',
    'from_dep_sum' => 'от суммы депозита',
    'deposit' => 'Депозит',
    'min_dep' => 'Мин. депозит',
    'max_dep' => 'Макс. депозит',
    'dep_multiplier' => '% депозита',

    'active_tournament_game' => 'У вас активна турнирная игра',

    'event_unavailable' => 'Акция не доступна',

    'enter_promocode' => 'Введите промокод',
    'promocode_not_found' => 'Промокод не найден',
    'promocode_expired' => 'Срок действия промокода истек',
    'promocode_unavailable' => 'Промокод не доступен',
    'promocode_no_loner_available' => 'Промокод более не доступен',
    'promocode_activation_error' => 'Ошибка активации промокода',
    'promocode_activated' => 'Промокод активирован',

    'gift_activation_error' => 'Ошибка активации подарка',

    'bets_left' => "Осталось ставок: :amount :curr",
    'cashback_available' => 'Доступен cashback :amount :curr',

    'bonus_title' => 'Бонус',
    'got_bonus' => 'Вы получили бонус',
    'bonus_money_locked' => 'Бонус активирован. Вывод заблокирован до отыгрыша ',
    'status_active' => 'Активен бонус. ',
    'spins_made' => 'Прокрутов сделано: ',
    'played' => "Вейджер: ",
    'activations_available' => "Количество активаций",


    'bonus_17_name' => 'CashBack на депозит',
    'bonus_17_descr1' => "После активации, пополнитесь на сумму от :amount :curr и в случае проигрыша вам будет активирован бездепозитный бонус.",
    'bonus_17_descr2' => "Пополнитесь на сумму от :amount :curr чтобы активировать кешбек бонус, который будет активирован в случае проигрыша.",
    'bonus_17_descr3' => "Активен. В случае проигрыша будет активирован бездепозитный бонус. При выводе денег бонус будет анулирован.",
    'bonus_17_descr4' => "Играйте в игры чтобы перевести все бонусные средства на основной счет.",

    'bonus_22_name' => 'CashBack',
    'bonus_22_descr1' => 'При проигрыше, вам будет возвращено :amount :curr. Бонус обновляется при очередном пополнении и обнуляется при выводе денег.',

    'bonus_25_name' => 'Депозитный + fs',
    'bonus_25_descr1' => "Играйте в игры чтобы перевести все бонусные средства на основной счет.",
    'bonus_25_descr2' => "После активации и пополнения на сумму от :amount :curr вам будет начислен бонус :prc% от
        пополнения и включен вейджер Х:wager. На ваши средства X1. + Выдан подарок 40FS.",
    'bonus_25_descr3' => "Пополнитесь на сумму от :amount :curr чтобы активировать бонус + FreeSpin",

    'bonus_23_descr1' => "Играйте в игры чтобы перевести все бонусные средства на основной счет.",
    'bonus_23_descr2' => "После активации ваше пополнение на сумму от :amount :curr перейдет на бонусный счет,
                 к нему будет добавлено :prc% от пополнения и включен вейджер Х:wager.",
    'bonus_23_descr3' => "Пополнитесь на сумму от :amount :curr чтобы активировать бонус.",

    'bonus_14_name' => "Filthy FreeSpins",
    'bonus_14_descr1' => "Вам предоставлено :spins бесплатных вращений.
            После прокрутов бесплатных вращений \"можно отыграть\" просто играя в игры DrumMatic, NetEnt и др.",
    'bonus_15_descr' => "Вы выиграли :amount :curr.
            Отмойте выигранную суму, до завершения срока действия, отыграв вейджер Х:wager на реальные деньги просто играя в игры DrumMatic, NetEnt и др.",

    'bonus_2_name' => 'Активный CashBack',
    'bonus_2_descr1' => 'В зависимости от сумы пополнения, вам будет возвращаться определённый % за ваши прокруты на реальные деньги. Активный возврат :prc%',
    'bonus_2_bets' => 'Ставок: ',
    'bonus_2_available' => 'Доступно: ',

    'bonus_26_name' => "Бездеп :spins fs",
    'bonus_26_name2' => "Еженедельный CashBack",
    'bonus_26_descr' => "Играйте в игры чтобы перевести все бонусные средства на основной счет.",
    'bonus_26_email_required' => "Необходимо подтвердить email",
    'bonus_26_played' => 'Отыграно:',
    'bonus_26_win' => 'Выигрыш:',

    'bonus_5_name' => "Плюс/Минус",
    'bonus_5_desrc' => "Удвойте сумму на вашем бонусном счету, чтобы получить выигранную сумму на основной счет без отигрыша и вейджера.",
    'bonus_5_win' => 'Выиграно: ',
    'activation_sum' => "Внесите сумму",

    'bonus_10_name' => 'Фриспины',
    'bonus_10_descr' => 'Активен бонус. Макс ставка: :max_bet :curr. Прокрутов сделано: :spin/:spins Выиграно: :amount :curr',
    'bonus_11_descr1' => "Играйте в игры чтобы перевести все бонусные средства на основной счет.",
    'bonus_11_descr2' => "Вы выиграли :amount :curr на бесплатных вращениях. После активации ваше пополнение
                    на сумму не менее выбранной она перейдет на бонусный счет и позволит вам отыграть ваши бонусные средства.",
    'bonus_11_descr3' => "Пополнитесь на сумму от :amount :curr чтобы начать отыгрыш вашего бонуса.",
    'bonus_11_descr4' => "Вам предоставлено :spins бесплатных вращений.После пополнения на сумму :amount :curr. вы сможете получить
            бонусные средства просто играя в игры.",

    'bonus_12_name' => 'Фри-спины + cashback',
    'bonus_12_descr1' => "Вы проиграли. Вам предоставлено еще :tries попытки перезапуска.",
    'bonus_12_descr2' => "Вы выиграли :amount :,curr. на бесплатных вращениях. Вам предоставлено еще :tries попытки перезапуска или возможность активации. После активации ваше пополнение
                    на сумму не менее выбранной она перейдет на бонусный счет и позволит вам отыграть ваши бонусные средства. ",
    'bonus_12_descr3' => "Вы выиграли :amount :curr на бесплатных вращениях. После активации ваше пополнение
                    на сумму не менее выбранной она перейдет на бонусный счет и позволит вам отыграть ваши бонусные средства.",
    'bonus_12_descr4' => "Вам предоставлено :spins бесплатных вращений.
            После отыграша выберите вейджер, сумму пополнения и сможете получить
            бонусные средства просто играя в игры DrumMatic, NetEnt и др.",

    'bonus_13_name' => 'Фри-спины + cashback',
    'bonus_13_descr1' => "Играйте в игры чтобы перевести все бонусные средства на основной счет.",
    'bonus_13_descr2' => "Вы выиграли :amount :curr на фриспинах. После активации ваше пополнение
                    на сумму не менее выбранной она перейдет на бонусный счет и позволит вам отыграть ваши бонусные средства.
                    Так же будет предоставлен бонус cashback.",
    'bonus_13_descr3' => "Пополнитесь на сумму от :amount :curr. чтобы начать отигрыш вашего бонуса и получить cashback бонус.",
    'bonus_13_descr4' => "Вам предоставлено :spins фриспинов.
            После пополнения на сумму :amount :curr. вы сможете получить
            бонусные средства просто играя в игры. Так же будет предоставлен бонус cashback.",

    'bonus_21_name' => 'Активный бездепозит',
    'bonus_21_descr1' => "Играйте в игры чтобы перевести все бонусные средства на основной счет.",
    'bonus_21_descr2' => "Пополнитесь на сумму от :amount :curr. чтобы начать отыгрыш вашего бонуса.",
    'bonus_21_descr3' => 'Вам предоставлено :amount бонусных :curr. Выберите вейджер и соответствующую сумму пополнения. Пополненная сума будет добавленка к вашему бонусному счету и включен выбраный вейджер.',

    'bonus_16_name' => "CashBack на депозит",
    'bonus_16_descr1' => "При каждом пополнении :prc% от суммы накапливается в кешбэк. :date накопленная сума будет переведена для отыграша в бездепозитный бонус.",
    'bonus_16_notify_title' => "Поздравляем!",
    'bonus_16_notify_msg' => 'Накопленая в кешбэк сума переведена на отыгрыш в бездепозитный бонус!',

    'progress' => 'Прогресс:',
    'win' => 'выигрыш',
    'bonus_balance' => 'Бонусный баланс',
    'play' => 'Играть',
    'activate' => 'Активировать',
    'birthday' => 'Бонус на День Рождения',

    'on_deposit' => 'При пополнени',
    'activate_bonus' => 'Забрать бонус',
    'dont_need' => 'Мне не нужен',
    'free_tournament' => 'Бесплатный турнир',
    'from' => 'от',

    'first_dep_bonus' => 'Бонус на первое пополнение!',
    'second_dep_bonus' => 'Бонус на второе пополнение!',
    'third_dep_bonus' => 'Бонус на третье пополнение!',

    'get_refund' => 'Получай возврат',
    'get_refund_up_to' => 'Получай возврат до',

    'vegas_fs_name' => 'FS Kraken',
    'vegas_fs_info' => 'FS Kraken',
    'vegas_fs_description' => 'описание FS Kraken',
    'vegas_fs_text1' => '',
    'vegas_fs_text2' => '',

    'cancel' => 'Отменить',

    'filthy_fs_done' => 'У Вас осталось :curr_fs из :total_fs спинов. Выигрыш: :win_sum :curr',
    'bonus_completed' => 'Бонус завершен!',
    'vegas_fs_payed' => 'Поздравляем! Вам начислено :spins fs',

    'bonus_27_name' => 'Фриспины с покупкой вейджера',
    'bonus_27_descr' => 'Активен бонус. Макс ставка: :max_bet :curr. Прокрутов сделано: :spin/:spins Выиграно: :amount :curr',
    'bonus_27_descr1' => "Играйте в игры чтобы перевести все бонусные средства на основной счет.",
    'bonus_27_descr2' => "После активации ваше пополнение на сумму не менее выбранной она перейдет на бонусный счет и позволит вам отыграть ваши бонусные средства.",
    'bonus_27_descr3' => "Пополнитесь на сумму от :amount :curr чтобы начать отыгрыш вашего бонуса.",
    'bonus_27_descr4' => "Вам предоставлено :spins бесплатных вращений. Выберите вейджер для покупки.",

    'bonus_pad' => '
        <div class="bonus-pad-block">
            <div class="title">Макс ставка:</div>
            <div class="value">:max_bet :curr</div>
        </div>
        <div class="bonus-pad-block">
            <div class="title">Прокрутов сделано:</div>
            <div class="value">:spin/:spins</div>
        </div>
        <div class="bonus-pad-block">
            <div class="title">Выиграно:</div>
            <div class="value">:amount :curr</div>
        </div>
       ',

    'not_supported' => 'В этой игре бонус :bonus_name не поддерживается',
    'you_have_active_bonus' => 'У вас активен бонус',
    'min_dep_to_activate' => 'Минимальная сумма пополнения для активации',

    'bets_left2' => "Осталось ставок:",
    'wager_percent' => "Процент вейджера:",
    'hide' => 'Спрятать',
    'have_active_bonus_name' => 'У вас активен бонус :name!',
    'confirm_force_cancel' => 'Отменить активный бонус и активировать новый бонус?',

    'fs_active' => 'Активны фриспины',

    'bonus_30_name' => 'Фриспины',
    'bonus_30_descr1' => "Играйте в игры чтобы перевести все бонусные средства на основной счет.",
    'bonus_30_descr2' => "Пополнитесь на сумму от :amount :curr чтобы начать отыгрыш вашего бонуса.",
    'bonus_30_descr3' => "Бонус фриспины от KrakenCasino",

    'bonus_31_name' => 'Фриспины',
    'bonus_31_descr1' => "Играйте в игры чтобы перевести все бонусные средства на основной счет.",
    'bonus_31_descr2' => "Пополнитесь на сумму от :amount :curr чтобы начать отыгрыш вашего бонуса.",
    'bonus_31_descr3' => "Бонус на депозит от KrakenCasino",

    'bonus_32_name' => 'Фриспины',
    'bonus_32_descr1' => "Играйте в игры чтобы перевести все бонусные средства на основной счет.",
    'bonus_32_descr2' => "Пополнитесь на сумму от :amount :curr чтобы начать отыгрыш вашего бонуса.",
    'bonus_32_descr3' => "Бонус фриспины от KrakenCasino",

    'bonus_33_name' => 'Фриспины',
    'bonus_33_descr1' => "Играйте в игры чтобы перевести все бонусные средства на основной счет.",
    'bonus_33_descr2' => "Пополнитесь на сумму от :amount :curr чтобы начать отыгрыш вашего бонуса.",
    'bonus_33_descr3' => "Бонус на депозит от KrakenCasino",

    'bonus_34_name' => 'Фриспины',
    'bonus_35_name' => 'Фриспины',

    'bonus_36_name' => 'Бездепозитные ФС',
    'bonus_37_name' => 'Бездепозитные ФС',

    'bonus_38_name' => 'FS на выбор',
    'bonus_39_name' => 'FS на выбор',
    'bonus_44_name' => '550 Фриспинов',

    'daily_mon' => 'Старт недели от Kraken',
    'daily_tue' => 'Депозитный бонус',
    'daily_wed' => 'Подводная одиссея',
    'daily_thu' => 'Депозитный бонус',
    'daily_fri' => 'Везучая пятница',
    'daily_sat' => 'Бонус к депозиту +55%',
    'daily_sun' => 'Воскресный бонус',

    'today_available' => 'Сегодня Вам доступен бонус ',

    'bonus_40_name' => 'CashBack 5%',
    'weekly_cashback' => 'Кешбэк за прошлую неделю',
    'weekly_cashback_get' => 'Указаная сумма будет переведена на ваш счет',

    'take' => 'Забрать',
    'payed' => 'Выплачено',
    'available' => 'Доступно',
    'info' => 'Инфо',
    'pay' => 'Оплатить',
    'day' => 'День',
    'delete' => 'Удалить',
    'for_deposit' => 'За депозит :amount :curr',
    'multi_day-pay_required' => 'Для сокращений времени ожидания вы можете оплатить :amount :curr',
    'multi_day-next_day_in' => 'Фриспины будут доступны через:',
    'remove_delay' => 'Убрать задержку',
    'delay_info' => 'Вы можете убрать задержку и активировать фриспины :day-го дня сейчас за депозит в :amount :curr или дождаться бесплатной активации',

    'common_conditions' => 'Общие условия',
    'spins_total' => 'Спинов всего',
    'day_conditions' => 'Условия :day-го дня',
    'next_fs_in' => 'До след. фриспинов',

    'active_bonuses' => 'Активные',
    'available_bonuses' => 'Доступные',
    'archive' => 'Архив',
    'drop' => 'Завершить',

    'bonus_46_name' => 'Депозитный',
    'bonus_47_name' => 'Фриспины',

    'to' => 'до',
    'for_dep_1' => 'За 1й депозит',
    'for_dep_2' => 'За 2й депозит',
    'for_dep_3' => 'За 3й депозит',
    'for_dep_4' => 'Бездепозитный бонус',
    'for_dep_5' => 'Бездепозитный бонус',
    'to_deposit' => 'к депозиту',
    'total_deposit' => 'Всего % к депозиту',
    'max_bonus_sum' => 'Макс сумма бонуса',
    'total_freespins' => 'Всего вриспинов',
    'dep_prc' => '% к депозиту',
    'max_win_sum' => 'Макс сумма выигрыша',
    'of_deposit' => 'от депозита',

    'dep_bonus_prc' => 'Бонус :prc% к депозиту',
    'wager_left' => 'Осталось отыграть: :val :cur',
    'freespins' => 'Фриспины',
    'dep_sum' => 'Сумма депозита',
    'rules-and-conditions' => 'Правила и условия',
    'wb-conditions' => 'Сейчас самое лучшее время присоединиться к Kraken Casino! Мы предлагаем каждому новому пользователю отличные бонусы — увеличение депозита до :amount :curr и до :fs бесплатных спинов в игре Gates of Olympus!',
    'get-freespins' => 'Забрать фриспины',

    'fs_for_dep_1' => 'Фриспины за 1й депозит',
    'fs_for_dep_2' => 'Фриспины за 2й депозит',
    'fs_for_dep_3' => 'Фриспины за 3й депозит',

    'max_x_win_sum' => 'Макс сумма от выигрыша',
    'fs_non_dep_4' => 'Бездепозитный бонус 1',
    'fs_non_dep_5' => 'Бездепозитный бонус 2',

    'bonus-amount' => 'Размер бонуса',
    'bonus_51_name' => 'Смарт + фриспины',
    'bonus_54_name' => 'Бездепозитный',

    'wait-bezdep-item' => 'Или дождитесь истечения таймера ниже',

    'confirm_force_pause' => 'Приостановить активный бонус и активировать новый бонус?',
    'resume' => 'Продолжить',
    'pause' => 'Приостановить',
    'menu_choose_fs' => 'Выбрать ФС',
    'bonus_unsupported' => 'Данный бонус более не поддерживается. Обратитесь в тех. поддержку.',
    'bonus_locked' => 'Бонус будет доступен после отыгрыша активного бонуса',
    'available-in' => 'Доступен',
    'dep-from' => 'Депозит от',
];
