<?php

return [

    'bonus1' => 'FreeSpin от Кракен Казино',
    'bonus2' => 'Вы получаете 150 бесплатных прокрутов, деньги с которых попадают на ваш бонусный баланс, после чего должны быть отыграны.',
    'bonus3' => '* Есть четыре опции активации данного бонуса, в зависимости от суммы пополнения зависит вейджер.',
    'bonus4' => 'Сумма депозита:',
    'bonus5' => '200руб./100грн.',
    'bonus6' => 'Вейджер',
    'bonus7' => 'Х23',
    'bonus8' => 'Кешбек',
    'bonus9' => '0%',
    'bonus10' => '* Есть четыре опции активации данного бонуса, в зависимости от суммы пополнения зависит вейджер.',
    'bonus11' => '500руб./250грн.',
    'bonus12' => 'Х20',
    'bonus13' => '700руб./350грн.',
    'bonus14' => 'Х15',
    'bonus15' => '1000руб./500грн.',
    'bonus16' => 'Х9',
    'bonus17' => 'Для получения бонусы вы должны его активировать в личном кабинете',
    'bonus18' => 'Максимальная сумма для снятия X5 от суммы пополнения',
    'bonus19' => '1. На бонусные можно играть только в игры провайдеров NetEnt, DrumMatic, Wazdan, GreenTube, Amatic, Igrosoft, Igt, Aristocrat, Gaminator, Quickspin, EGT, Playtech, Microgamong, Apollo, Merkur, kajot.',
    'bonus20' => 'Порядок отыгрывания бонуса.',
    'bonus21' => '* В начале вам нужно активировать бонус в личном кабинете.',
    'bonus22' => '* Открутить бесплатные вращения.',
    'bonus23' => '* После того как вы открутите бесплатные вращения, вам нужно выбрать вейджер и внести депозит на сумму выбранного вейджера.',
    'bonus24' => '2. Бонус ограничен по времени на отыгрыш.',

];
