<?php

return [
    'get' => 'Получить',
    'activate_promo' => 'Активировать промокод',
    'played' => 'Отыграно',
    'takeBonus' => 'Получить бонус',
    'notActivated' => 'Не активирован',
    'active' => 'Активный',
    'pending' => 'Ожидает',
    'alreadyUsed' => 'Использован',
    'canceled' => 'Отменен',
    'failed' => 'Проигрыш',
    'expired' => 'Истек',
    'done' => 'Завершенный',
    'won' => 'Выигранный',
    'waitingForPayment' => 'Ожидание оплаты',
    'waitingForActivation' => 'Ожидание активации',
    'laundering' => 'Отмывание',
    'activationOnLose' => 'Активация при проигрыше',
    'locked' => 'Заблокирован',
    'youHaveBonuses' => 'У вас есть бонусы!',
    'allBonuses' => 'Все бонусы',
    'play' => 'Играть',
    'try' => 'Попробовать',
    'no' => 'Нет',
    'yes' => 'Да',
    'notLimited' => 'Неограничено',
    'activations_available' => 'Доступно активаций',
    'activation_sum' => 'Сумма активации',





    'finishPrevForActivation' => 'Для активации заверши предидущий бонус',
    'depositForN' => 'Пополнись на сумму от :sum :currency',
    'depositAndTakeMore' => 'Пополни и получи больше',


    'pragFsName' => 'Pragmatic Фриспины',
    'pragFsDesc' => 'Играйте в фриспины без вейджера в играх провайдера Pragmatic Play',
    'qtFsDesc' => 'Играйте в фриспины без вейджера',


    'availableBonuses' => 'Доступные бонусы',
    'moreDetails' => 'Подробнее',


    'freeSpinsName' => 'Фри-спины',
    'freeSpinsDesc' => 'Вам предоставлено {count} фриспинов. После пополнения вы сможете получить бонусные средства просто играя в игры DrumMatic.',
    'freeSpinsProgressSpins' => 'Прокрутов сделано: :spins / :total',
    'freeSpinsProgressBets' => 'Сделано ставок: {bets} / :total',



    'firstDepName' => 'Первый депозит',
    'firstDepDesc' => '100% на ваш первый депозит +50FS.',
    'firstDepText1' => 'Все новые пользователи имеют возможность воспользоваться бонусом на первый депозит.
                    Для его получения необходимо активировать бонус в личном кабинете и сделать пополнение одним платежом на сумму от 500 рублей.',
    'firstDepText2' => 'Валюта турнира',
    'firstDepText3' => 'Руб./грн.',
    'firstDepText4' => 'Взнос',
    'firstDepText5' => 'Мин. ставка',
    'firstDepText6' => 'Макс. ставка',
    'firstDepText7' => 'Перезапусков',
    'firstDepText8' => 'В зависимости от суммы депозита, зависит размер предоставляемых бонусов:',
    'firstDepText9' => 'Если вы выбрали 120% депозит нужно делать от 200-499 рублей/100-249 грн + 30 фриспинов',
    'firstDepText10' => '100% депозит нужно делать от 500 рублей (одним платежом) до 10000 рублей  + в подарок вы получаете 50 фриспинов',
    'firstDepText11' => 'Вейджер на собственные средства х1',
    'firstDepText12' => 'Вейджер на бонусные средства х40',
    'firstDepText13' => 'Максимальный выигрыш по бонусу — х10 от суммы депозита',
    'firstDepText14' => 'Дополнительно: к бонусу начисляются бесплатные вращения по ставке 20 рублей/10 грн, с отыгрышем на собственные средства и вейджером х40',
    'firstDepText15' => 'В бонусе/Акции участвуют игры',



    'secondDepName' => 'Второй депозит',
    'secondDepDesc' => '125% на ваш второй депозит +75FS.',
    'secondDepText1' => 'Все новые пользователи имеют возможность воспользоваться бонусом на второй депозит.
                    Для его получения необходимо активировать бонус в личном кабинете и сделать пополнение одним платежом на сумму от 500 рублей/250 грн.',
    'secondDepText2' => 'Валюта турнира',
    'secondDepText3' => 'Руб./грн.',
    'secondDepText4' => 'Взнос',
    'secondDepText5' => 'Мин. ставка',
    'secondDepText6' => 'Макс. ставка',
    'secondDepText7' => 'Перезапусков',
    'secondDepText8' => 'Вейджер на собственные средства х1',
    'secondDepText9' => 'Вейджер на бонусные средства х35',
    'secondDepText10' => 'Максимальный выигрыш по бонусу — х10 от суммы депозита',
    'secondDepText11' => 'Дополнительно: к бонусу начисляются бесплатные вращения по ставке 20 рублей/10 грн, с отыгрышем на собственные средства и вейджером х35',
    'secondDepText12' => 'В бонусе/Акции участвуют игры',



    'thirdDepName' => 'Третий депозит',
    'thirdDepDesc' => '150% на ваш третий депозит +100FS.',
    'thirdDepText1' => 'Все новые пользователи имеют возможность воспользоваться бонусом на третий депозит.
                    Для его получения необходимо активировать бонус в личном кабинете и сделать пополнение одним платежом на сумму от 500 рублей/250 грн. ',
    'thirdDepText2' => 'Вейджер на собственные средства х1',
    'thirdDepText3' => 'Вейджер на бонусные средства х30',
    'thirdDepText4' => 'Максимальный выигрыш по бонусу — х10 от суммы депозита',
    'thirdDepText5' => 'Дополнительно: к бонусу начисляются бесплатные вращения по ставке 20 рублей/10 грн, с отыгрышем на собственные средства и вейджером х30',
    'thirdDepText6' => 'В бонусе/Акции участвуют игры',




    'activeCashBackName' => 'Активный Cashback',
    'activeCashBackDesc' => 'Получай до 10% возврата живыми деньгами с каждого прокрута',
    'activeCashBackText1' => 'Играя на собственные средства вы накапливаете бонусные средства, которые составляют определённый % от каждого вашего прокрута.
                    Процент возврата зависит от суммы депозита. Накопленные средства можно переводить на основной баланс без вейджера',
    'activeCashBackText2' => 'Правила участия/Описание бонуса:',
    'activeCashBackText3' => 'Максимальная сумма бонуса — 1000 руб./500грн.',
    'activeCashBackText4' => 'Переводить средства можно частями, без полного отыгрыша бонуса',
    'activeCashBackText5' => 'Пополнение от 500 р. до 1000 р. - 3%',
    'activeCashBackText6' => 'Пополнение от 1001 р. до 3000 р. - 5%',
    'activeCashBackText7' => 'Пополнение от 3001 р. до 6000 р. - 7%',
    'activeCashBackText8' => 'Пополнение от 6001 р. и выше - 10%',
    'activeCashBackText9' => 'В бонусе/Акции участвуют игры:',


    'plusMinusName' => 'Плюс/Минус',
    'plusMinusDesc' => 'Для выигрыша вам нужно просто удвоить бонусный баланс.',
    'plusMinusText1' => 'Бездепозитный бонус без вейджера. Для выигрыша вам нужно просто удвоить бонусномй баланс.
                    Выигрыш на основной баланс начисляется за минусом суммы предоставленного бонуса. ',
    'plusMinusText2' => 'Пример',
    'plusMinusText3' => 'Начисленный бонус 200 рублей. После того, как бонусномй счёт достигнет 400 рублей на основной баланс будут зачислены 200 рублей
                    (400 - 200 рублей предоставленного бонуса).',
    'plusMinusText4' => 'Бонус выдается индивидуально, личным менеджером',
    'plusMinusText6' => 'Для получения такого бонуса, нужно иметь статус VIP',
    'plusMinusText10' => 'Выигрыш или покупка призовой игры должены быть доиграны (получены) в одной игровой сесии.
                        В противном случаи при выходе с игры все бонусы (призовые) будут обнулены.',
    'plusMinusText5' => 'В бонусе/Акции участвуют игры',



    'wagerFSName' => 'Фриспины с выбором вейджера и покупкой',
    'bonus_27_descr4' => 'Фриспины с выбором вейджера и покупкой',
    'wagerFSShortDesc' => 'Активация с пополнением от 200 руб. / 100 грн.',
    'wagerFSFullDesc' => 'Вам предоставлено :count бесплатных вращений.
            После бесплатных прокрутов выберите вейджер, сумму пополнения, сделайте пополнение
            согласно выбраного вейджера, и вам станут доступны бонусные средства для отыгрыша.',
    'wagerFSProgress' => 'Прокрутов сделано: :spins / :total',
    'wagerFSDesc' => 'Приятный бонус с выбором вейджера',
    'wagerFSText1' => 'Открутить фриспины можно в одном из предложенных слотов.
                    Чтобы попасть в список слотов, где можно отыгрывать бонус необходимо нажать на кнопку "играть" на самом бонусе.
                    После откручивания бесплатных вращений вы можете выбрать вейджер, с каким хотите отыграть бонус. От вейджера зависит сумма депозита для активации отыгрыша.',

    'wagerFSName12' => 'Фриспины с покупкой вейджера',
    'wagerFSText12' => 'Если вы получили бонус Фриспины с покупкой вейджер, то в начале вам нужно выбрать вейджер, после чего внести
                    депозит согласно выбранного вейджера, и только после этого вы можете откручивать ФС, и сам вейджер.',

    'wagerFSText2' => 'Правила участия/Описание бонуса',
    'wagerFSText3' => 'Совершать депозит необходимо после выбора вейджера.',
    'wagerFSText4' => 'Сумма депозита попадает на бонусномй счёт, вейджер включается на всю сумму.',
    'wagerFSText5' => 'Максимальный выигрыш по бонусу составляет х5 от суммы депозита для его активации.',
    'wagerFSText6' => 'При отмене бонуса, депозит не возвращается.',
    'wagerFSText7' => 'В бонусе/Акции участвуют игры',
    'wagerFSText8' => 'Выбрав вейджер X9, вам нужно будет совершить депозит 6000 руб.',
    'wagerFSText9' => 'Выбрав вейджер X13, вам нужно будет совершить депозит 3000 руб.',
    'wagerFSText10' => 'Выбрав вейджер X17, вам нужно будет совершить депозит 1000 руб.',
    'wagerFSText11' => 'Выбрав вейджер X23, вам нужно будет совершить депозит 500 руб.',



    'nonDepositName' => 'Бездепозит',
    'nonDepositDesc' => '100% бездепозитный бонус можно активировать в случае тра ляля...',
    'nonDepositText1' => 'Каждую пятницу у вас есть возможность получить бонус 50% до 250 €/$. И вдобавок +100 фриспинов в
                    слоте Johnny Cash! Первые 50 будут начислены через 23 часа после депозита, а ещё через 24 часа вы
                    получите дополнительные 50 фриспинов. При отыгрыше бонуса максимальная ставка - 5 €/$.',
    'nonDepositText2' => 'Валюта турнира',
    'nonDepositText3' => 'Гривна',
    'nonDepositText4' => 'Взнос',
    'nonDepositText5' => 'Мин. ставка',
    'nonDepositText6' => 'Макс. ставка',
    'nonDepositText7' => 'Перезапусков',
    'nonDepositText8' => 'Правила участия/Описание бонуса',
    'nonDepositText9' => 'Состав бонуса: 100% от суммы депозита при депозите от 5 EUR / 5 USD / 100 UAH / 300 RUB / 25 PLN /
                    10 AUD; 100% от суммы депозита и 50 фри-спинов при депозите от 50 EUR / 50 USD / 1500 UAH /
                    4500 RUB / 250 PLN / 100 AUD.',
    'nonDepositText10' => 'Mаксимальная сумма для снятия X5 от суммы пополнения',
    'nonDepositText11' => 'Для получения бонусы вы должны его активировать в личном кабинете',
    'nonDepositText12' => 'В бонусе/Акции участвуют игры',



    'birthdayName' => 'Бонус ко дню рождения',
    'birthdayDesc' => 'Сделай свой день рождения ещё круче!',
    'birthdayText1' => 'Каждый игрок может получить бонус на день рождения. ',
    'birthdayText2' => 'Валюта турнира',
    'birthdayText3' => 'Гривна',
    'birthdayText4' => 'Взнос',
    'birthdayText5' => 'Мин. ставка',
    'birthdayText6' => 'Макс. ставка',
    'birthdayText7' => 'Перезапусков',
    'birthdayText8' => 'Чтобы воспользоваться бонусом именинника, нужно',
    'birthdayText9' => '',
    'birthdayText10' => 'Быть верифицированным (верификация должна быть пройдена до выдачи бонуса)',
    'birthdayText11' => 'Должно быть хотя бы одно пополнение не менее 31 дня до выдачи бонуса',
    'birthdayText12' => 'В бонусе/Акции участвуют игры',
    'birthdayText13' => 'Бонус выдается автоматически в 09:10 UTC+3',



    'fsPlusCashBackName' => 'Фриспины + Cashback',
    'fsPlusCashBackDesc' => 'Приятный бонус с выбором вейджера + CashBack',
    'fsPlusCashBackText1' => 'Открутить фриспины можно по ставке 20 рублей/10 грн в одном из предложенных слотов.
                    Чтобы попасть в список слотов, где можно отыгрывать бонус необходимо нажать на кнопку "играть" на самом бонусе.
                    После откручивания бесплатных вращений вы можете выбрать вейджер, с каким хотите отыграть бонус. От вейджера зависит сумма депозита для активации отыгрыша.',
    'fsPlusCashBackText2' => 'Правила участия/Описание бонуса',
    'fsPlusCashBackText3' => 'Совершать депозит необходимо после выбора вейджера.',
    'fsPlusCashBackText4' => 'Сумма депозита попадает на бонусномй счёт, вейджер включается на всю сумму.',
    'fsPlusCashBackText5' => 'Максимальный выигрыш по бонусу составляет х5 от суммы депозита для его активации.',
    'fsPlusCashBackText6' => 'При отмене бонуса, депозит не возвращается.',
    'fsPlusCashBackText7' => 'В случаии проигрыша на бонусе вам будет начислен CashBAck от 3 до 10%',
    'fsPlusCashBackText8' => 'В бонусе/Акции участвуют игры:',



    'dirtyFSName' => '"Грязные" фриспины',
    'dirtyFSDesc' => 'Фриспины с отыгрышем на собственные средства',
    'dirtyFSText1' => 'Бесплатные вращения можно открутить по ставке 20 рублей/10 грн в предложенных играх. Чтобы попасть в список доступных для откручивания слотов,
                    нажмите кнопку "играть" на самом бонусе. После откручивания фриспинов, отыгрыш происходит на собственные средства.',
    'dirtyFSText2' => 'Для отыгрыша бонуса нужно в начале его активировать',
    'dirtyFSText3' => 'Вся сумма бонусов попадает на основной счёт после отыгрыша вейджера',
    'dirtyFSText4' => 'В бонусе/Акции участвуют игры',



    'activeNonDepName' => 'Активный бездепозит',
    'activeNonDepDesc' => 'Бездепозитный бонус с возможностью выбора вейджера (Бонус выдается индивидуально, личным менеджером)',
    'activeNonDepText1' => 'Бездепозитный бонус начисляется с возможностью игры на бонусные средства.
                    Есть возможность уменьшить вейджер, внеся депозит, что также увеличит максимальную сумму выигрыша.
                    Без пополнения она составляет сумму самого бонуса.',
    'activeNonDepText3' => 'Понижение вейджера на X25 - 500р. макс выигрыш Х5 от суммы пополнения.',
    'activeNonDepText4' => 'Понижение вейджера на X20 - 1000р. макс выигрыш Х5 от суммы пополнения.',
    'activeNonDepText5' => 'Понижение вейджера на X17 - 3000р. макс выигрыш Х5 от суммы пополнения.',
    'activeNonDepText6' => 'Понижение вейджера на X13 - 6000р. макс выигрыш Х5 от суммы пополнения.',
    'activeNonDepText7' => 'Понижение вейджера на X9 - 10000р. макс выигрыш Х5 от суммы пополнения.',
    'activeNonDepText8' => 'Без понижения, отыгрышь за бонусные, вейджер от Х50 до Х70.  макс выигрыш Х1 от суммы бонуса.',
    'activeNonDepText2' => 'В бонусе/Акции участвуют игры',



    'depBonusName' => 'Депозитный бонус',
    'depBonusDesc' => 'Внеси депозит и получи больше',
    'depBonusText1' => 'Вы получаете +100% к депозиту. Ваше пополнение переходит на бонусномй счёт вместе с бонусом,
                    вейджер включается на общую сумму. ',
    'depBonusText2' => 'Для получения бонуса его необходимо активировать перед пополнением.',
    'depBonusText3' => 'Mаксимальная сумма для снятия X5 от суммы пополнения',
    'depBonusText4' => 'В бонусе/Акции участвуют игры',
    'depBonusDescActive' => 'Играйте в игры чтобы перевести все бонусные средства на основной счет.',
    'depBonusDescAgreement' => 'После активации и пополнения на сумму от :sum :currency вам будет начислен бонус
                 :bonus% от пополнения и включен вейджер Х:wager. На ваши средства X1. + Выдан 40FS',
    'depBonusDescPayment' => 'Пополнитесь на сумму от :sum :currency чтобы активировать бонус.',
    'depBonusProgress' => 'Отыграно :bet / :total',



    'stockPlusMinusName' => 'Акция: Плюс/Минус',
    'stockPlusMinusDesc' => 'Получайте х2 от суммы активации и выигрывайте больше',
    'stockPlusMinusText1' => 'Принимая участие в акции вы получаете +100% к сумме активации акции, а для выигрыша вам нужно только удвоить бонусномй счёт.
                    После отыгрыша на ваш баланс перейдёт вся сумма за минусом предоставленного бонуса. ',
    'stockPlusMinusText2' => 'Правила участия/Описание бонуса',
    'stockPlusMinusText3' => 'Активируя акцию на 1000 рублей, на ваш бонусномй счёт начислится сумма 2000 рублей.',
    'stockPlusMinusText4' => 'После того, как баланс достигнет 4000 рублей, на основной счёт перейдут 3000 рублей (4000-1000 рублей предоставленного бонуса).',
    'stockPlusMinusText5' => 'Чтобы воспользоваться акцией, введите сумму, на которую хотите активировать акцию и нажмите кнопку "играть". Средства будут списаны с вашего основного баланса.',
    'stockPlusMinusText6' => 'Максимальное количество активаций 3',
    'stockPlusMinusText7' => 'Участие в этой акции могут принять не все',
    'stockPlusMinusText8' => 'В бонусе/Акции участвуют игры',



    'stockCashBackName' => 'Акция: Cashback',
    'stockCashBackDesc' => 'Возвращай средства без вейджера.',
    'stockCashBackText1' => 'Получайте часть средств назад в случае проигрыша. % возврата зависит от суммы депозита.
                    Возврат начисляется сразу, после того, как ваш баланс станет меньше рубля.
                    Кэшбэк начисляется живыми деньгами без вейджера и может быть сразу выведен. (Акция действует не на постоянной основе,
                    о включении акции мы уведомляем зарание.)',
    'stockCashBackText2' => 'Правила участия/Описание бонуса',
    'stockCashBackText3' => 'CashBack начисляет при игре в слоты данных провайдеров: NetEnt, DrumMatic,
                    Wazdan, GreenTube, Amatic, Igrosoft, Igt, Aristocrat, Gaminator, Quickspin, EGT,
                    Playtech, Microgamong, Apollo, Merkur, kajot BoomingGames, Evoplay, Ganapati, NetGame, OneTouch, Betsolutions,
                    Charismatic, RevolverGaming, TripleCherry, CasinoTechnology, BGaming, ReelNRG, Dlv, Booongo, Playson, Betsoft,
                    Igrosoft, Platipus, GameArt, Tomhorn, True Lab, Green Jade, Pragmatic Play. В бонусе (акции) принимают участие не все провайдеры и игры!!!',
    'stockCashBackText4' => 'Процент возврата зависит от суммы пополнения',
    'stockCashBackText5' => 'В бонусе/Акции участвуют игры',
    'stockCashBackText6' => 'Пополнение от 500 руб. до 1000 руб. - 10%',
    'stockCashBackText7'=> 'Пополнение от 1001 руб. до 3000 руб. - 20%',
    'stockCashBackText8'=> 'Пополнение от 3001 руб. до 6000 руб. - 30%',
    'stockCashBackText9' => 'Пополнение от 6001 руб. и выше - 50% ',



    'stockDepositName' => 'Акция: Депозит',
    'stockDepositDesc' => 'Внеси депозит и получи больше',
    'stockDepositText1' => 'Вы получаете +100% к депозиту. Ваше пополнение переходит на бонусномй счёт вместе с бонусом, вейджер включается на общую сумму.',
    'stockDepositText2' => 'Для получения бонуса его необходимо активировать перед пополнением.',
    'stockDepositText3' => 'Mаксимальная сумма для снятия X5 от суммы пополнения',
    'stockDepositText4' => 'Mаксимальная количество активаций в сутки 3',
    'stockDepositText5' => 'В бонусе/Акции участвуют игры',



    'fsWithoutWagerName' => 'FreeSpins без Вейджера',
    'fsWithoutWagerDesc' => 'Крути и сразу забирай весь выигрыш (Бонус выдается индивидуально, личным менеджером)',
    'fsWithoutWagerText1' => 'Бесплатные вращения могут быть начислены в одной или нескольких играх на выбор.
                    При переходе в слот, бонус запускается сразу. Отыгрывать выигрыш с данного бонуса не надо, средства сразу могут быть выведены.
                    После окончания бонуса, вы сможете продолжить играть в том же слоте на выигранные средства.',
    'fsWithoutWagerText2' => 'В бонусе/Акции участвуют игры',



    'depPlusFSPlusTournamentName' => 'Депозит + Фриспины',
    'depPlusFSPlusTournamentDesc' => 'Получи к депозиту % + FS + Возможность принять бесплатное участие в турнире',
    'depPlusFSPlusTournamentText1' => 'Для его получения необходимо активировать бонус в личном кабинете.',
    'depPlusFSPlusTournamentText2' => 'Валюта турнира',
    'depPlusFSPlusTournamentText3' => 'Взнос',
    'depPlusFSPlusTournamentText4' => 'Мин. ставка',
    'depPlusFSPlusTournamentText5' => 'Макс. ставка',
    'depPlusFSPlusTournamentText6' => 'Перезапусков',
    'depPlusFSPlusTournamentText7' => 'В зависимости от суммы депозита, зависит размер предоставляемых бонусов:',
    'depPlusFSPlusTournamentText8' => 'Состав бонуса: 100% от суммы депозита при депозите от 5 EUR / 5 USD / 100 UAH / 300 RUB / 25 PLN /
                    10 AUD; 100% от суммы депозита и 50 фри-спинов при депозите от 50 EUR / 50 USD / 1500 UAH /
                    4500 RUB / 250 PLN / 100 AUD.',
    'depPlusFSPlusTournamentText9' => 'Вейджер на собственные средства х1',
    'depPlusFSPlusTournamentText10' => 'Вейджер и сумма активации указан на плитке бонуса (i) ',
    'depPlusFSPlusTournamentText20' => 'Подарок станет доступен только после активации и внесения депозита',
    'depPlusFSPlusTournamentText11' => 'В бонусе/Акции участвуют игры',



    'pragPlayFsName' => 'Pragmatic Play: Фриспины',
    'pragPlayFsDesc' => '100% бездепозитный бонус можно активировать в случае тра ляля...',
    'pragPlayFsText1' => 'Каждую пятницу у вас есть возможность получить бонус 50% до 250 €/$. И вдобавок +100 фриспинов в
                    слоте Johnny Cash! Первые 50 будут начислены через 23 часа после депозита, а ещё через 24 часа вы
                    получите дополнительные 50 фриспинов. При отыгрыше бонуса максимальная ставка - 5 €/$.',
    'pragPlayFsText2' => 'Валюта турнира',
    'pragPlayFsText3' => 'Гривна',
    'pragPlayFsText4' => 'Взнос',
    'pragPlayFsText5' => 'Мин. ставка',
    'pragPlayFsText6' => 'Макс. ставка',
    'pragPlayFsText7' => 'Перезапусков',
    'pragPlayFsText8' => 'Правила участия/Описание бонуса',
    'pragPlayFsText9' => 'Состав бонуса: 100% от суммы депозита при депозите от 5 EUR / 5 USD / 100 UAH / 300 RUB / 25 PLN /
                    10 AUD; 100% от суммы депозита и 50 фри-спинов при депозите от 50 EUR / 50 USD / 1500 UAH /
                    4500 RUB / 250 PLN / 100 AUD.',
    'pragPlayFsText10' => 'Mаксимальная сумма для снятия X5 от суммы пополнения',
    'pragPlayFsText11' => 'Для получения бонусы вы должны его активировать в личном кабинете',
    'pragPlayFsText12' => ' бонусе/Акции участвуют игры',

    'insuranceName' => 'Страховка',
    'minimumDeposit' => 'Минимальный депозит',


    //NewBonus First Deposit
    'firstDepName-sw' => 'Приветственное предложение Kraken Casino',
    'firstDepDesc-sw' => '100% до 20 000 руб./10 000 грн. на ваш первый депозит +50FS.',
    'firstDepText0-sw' => 'Имею ли я право?',
    'firstDepText1-sw' => 'Чтобы зарегистрировать аккаунт и получить это предложение, вам должно быть 18 лет или старше (или минимальный возраст территории, на которой вы играете).',
    'firstDepText2-sw' => 'Это предложение доступно только для новых игроков, регистрирующих новую учетную запись.',

    'firstDepText3-sw' => 'Что мне нужно знать о приветственном предложении казино?',
    'firstDepText4-sw' => 'Нужно согласие на бонус.',
    'firstDepText5-sw' => 'Разрешено не более 200 руб./50 грн. за оборот или 20 руб. / 5 грн. за линию ставки.',
    'firstDepText6-sw' => 'Взнос в требования по ставкам изменяется в зависимости от игры.',

    'firstDepText7-sw' => 'Вы имеете право снять свой денежный депозит и выигрыши с этого депозита.
                          Пожалуйста, учтите, что если это будет сделано, Бонус, любые выигрыши, связанные с Бонусом и спинами, будут утрачены, если Требования к ставкам не будут выполнены.',

    'firstDepText8-sw' => 'бонусные вращения:',
    'firstDepText9-sw' => 'Чтобы активировать свои 50 бонусномх вращений, нужно сначала активировать бонус.',
    'firstDepText10-sw' => 'Депозит требуется.',
    'firstDepText11-sw' => 'Выигрыши от бонусномх вращений нужно играть по отдельности.',
    'firstDepText12-sw' => 'Срок действия бонусномх спинов 15 дней.',
    'firstDepText13-sw' => 'Вы можете получить бонусные спины только один раз.',

    'firstDepText14-sw' => 'Бонус на депозит казино:',
    'firstDepText15-sw' => 'Этот бонус доступен только во время первого депозита в Kraken Casino, и вы можете получить бонус только один раз.',
    'firstDepText16-sw' => 'Чтобы получить право на это предложение, вам нужно внести первый минимальный депозит в размере 500 руб./250 грн.',
    'firstDepText17-sw' => 'Чтобы получить свой депозитный бонус, нажмите кнопку активировать перед внесением депозита, чтобы иметь возможность воспользоваться бонусом.
                             После внесения депозита бонус автоматически появится на вашем бонусном счете.
                             Если вы по ошибке нажали активировать, вам нужно зайти в кабинет и отменить его.',
    'firstDepText18-sw' => '100% бонус на депозит до 20 000 руб./10 000 грн. Пример: если вы внесете 1000 руб./500 грн., вы получите 1000 руб./500 грн.  бонуса.
                             Если вы внесете 30 000 руб./15 000 грн., вы получите 20 000 руб./10 000грн., бонус.',
    'firstDepText19-sw' => 'Срок действия бонуса на депозит – 183 дня.',
    'firstDepText_wager' => 'Вейджер Х35.',
    'firstDepText20-sw' => 'Нужно сделать ставок в размере 35-кратной суммы бонуса и депозита, чтобы получить возможность вывести бонус.
                             Если Требование к ставкам не будет выполнено в течение 183 дней, срок действия бонуса истечет, а все бонусные выигрыши,
                             полученные в результате использования бонусномх средств будут утрачены.',
    'firstDepText21-sw' => 'Мы оставляем за собой право управлять использованием бонусов до того, как вы сможете их обналичить,
                             поэтому не все ставки причисляются к требованиям по ставкам для вашего бонуса.
                             Большинство игр отвечают требованиям по ставкам, но не все. ',
    'firstDepText22-sw' => 'Дополнительные сведения о взвешивании игры и вкладе, а также требования к ставкам можно получить в пункте 9 Общие условия бонусов.',
    'firstDepText23-sw' => 'Действуют общие условия бонусов',

    'firstDepText24-sw' => 'Что-нибудь еще Kraken хочет мне сказать?',
    'firstDepText25-sw' => 'Эти положения и условия являются дополнением к общим положениям и условиям.
                             опубликованных на веб-сайте www.krakencassino.com, которые также применяются к этой акции, в частности, к разделу, касающемуся бонусномх денег и акций.',
    'firstDepText26-sw' => 'Kraken Casino имеет право просматривать записи транзакций в любое время по любой причине.
                             Если Kraken Casino считает, что вы участвуете в нерегулярной игровой деятельности с целью злоупотребления бонусом (как указано ниже),
                             он может по своему усмотрению заблокировать, приостановить удержание или удалить любой бонус и конфисковать все выигрыши, заработанные в результате нерегулярной или оскорбительной игры. ',
   'firstDepText27-sw' => 'Kraken Casino оставляет за собой право вносить изменения в данную акцию (бонус) в любое время без предварительного уведомления и без ответственности перед вами,
                           если этого требуют обстоятельства, вне нашего разумного контроля. Любые изменения в акции (бонусе) будут опубликованы в этих условиях.',
    'firstDepText28-sw' => 'Если Kraken Casino заметит, что акция (бонус) злоупотребляется и/или условия бонуса нарушаются, мы оставляем за собой право конфисковать выигрыши,
                             возникшие в результате злоупотребления и/или нарушения условий, и исключить игроков из получения будущих бонусов. ',
    'firstDepText29-sw' => ' Ниже приведено, насколько каждая игра влияет на требования к ставкам:',
    'firstDepText30-sw' => 'Слоты: (если не указано иное, как указано в списке выше*) 100%',
    'firstDepText31-sw' => 'Видео покер – 10%',
    'firstDepText32-sw' => 'Игры в покер (Все Live Casino & RNG) – 10%',
    'firstDepText33-sw' => 'Рулетка (Все Live Casino & RNG) – 10%',
    'firstDepText34-sw' => 'Баккара (Все Live Casino & RNG) – 10%',
    'firstDepText35-sw' => 'Блэкджек (Все Live Casino & RNG) – 10%',
    'firstDepText36-sw' => 'Все варианты игр на колесах (Live Casino & RNG) – 50%',
    'firstDepText37-sw' => 'Все остальные игры – 100%',
    'firstDepText38-sw' => 'Максимальный выигрыш на бонус 65000 руб./30 000грн (Если не указана иная сумма).',
    'firstDepText_procent' => 'Сумма снимается с баланса 40% с реального 60% с бонусного',
    'firstDepText40-sw' => 'Выигрыш или покупка призовой игры  при активированном бонусе должен быть доигран (получен) при активном бонусе.
                            В противном случае все выигрыши, состояния игры и кредиты полученные после окончания или отмены бонуса подлежат аннулированию.',


    //NewBonus SecondD Deposit

    'secondDepName-sw' => 'Второй депозит',

    'secondDepText1-sw' => 'Все новые пользователи могут воспользоваться бонусом на второй депозит.
                     Для его получения необходимо активировать бонус в личном кабинете и произвести пополнение одним платежом на сумму от 500 рублей/250 грн. /500INR. ',
    'secondDepText0-sw' => 'Имею ли я право?',
    'secondDepText1-sw' => 'Чтобы зарегистрировать аккаунт и получить это предложение, вам должно быть 18 лет
                             или больше (или минимальный возраст территории, на которой вы играете).',
    'secondDepText2-sw' => 'Это предложение доступно только для новых игроков, регистрирующих новую учетную запись.',

    'secondDepText3-sw' => 'Что мне нужно знать о приветственном предложении казино?',
    'secondDepText4-sw' => 'Нужно согласие на бонус.',
    'secondDepText5-sw' => 'Разрешено не более 200 руб./50 грн. за оборот или 20 руб./5 грн. за линию ставки.',
    'secondDepText6-sw' => 'Взнос в требования по ставкам изменяется в зависимости от игры.',

    'secondDepText7-sw' => 'Вы имеете право снять свой денежный депозит и выигрыши с этого депозита.
                           Пожалуйста, учтите, что если это будет сделано, Бонус, любые выигрыши, связанные с Бонусом и спинами, будут утрачены, если Требования к ставкам не будут выполнены.',

    'secondDepText8-sw' => 'бонусные вращения:',
    'secondDepText9-sw' => 'Чтобы активировать свои 75 бонусномх вращений, нужно сначала активировать бонус.',
    'secondDepText10-sw' => 'Депозит требуется.',
    'secondDepText11-sw' => 'Выигрыши от бонусномх вращений нужно играть по отдельности.',
    'secondDepText12-sw' => 'Срок действия бонусномх спинов 15 дней.',
    'secondDepText13-sw' => 'Вы можете получить бонусные спины только один раз.',

    'secondDepText14-sw' => 'Бонус на депозит казино:',
    'secondDepText15-sw' => 'Этот бонус доступен только во время второго депозита в Kraken Casino, и вы можете получить бонус только один раз.',
    'secondDepText16-sw' => 'Чтобы получить право на данное предложение, вам нужно внести минимальный второй депозит в размере 500 руб./250 грн.',
    'secondDepText17-sw' => 'Чтобы получить свой депозитный бонус, нажмите кнопку активировать перед внесением депозита, чтобы иметь возможность воспользоваться бонусом.
                             После внесения депозита бонус автоматически появится на вашем бонусном счете.
                             Если вы по ошибке нажали активировать, вам нужно зайти в кабинет и отменить его.',
    'secondDepText18-sw' => '125% бонус на депозит до 15 000 руб./10 000 грн. Пример: если вы внесете 100 руб./100 грн., вы получите 125 руб./125грн. бонуса.
                             Если вы внесете 30 000 руб./15 000грн., вы получите 15 000 руб./10 000грн. бонус.',
    'secondDepText19-sw' => 'Срок действия бонуса на депозит – 183 дня.',
    'secondDepText20-sw' => 'Нужно сделать ставок в размере 35-кратной суммы бонуса и депозита, чтобы получить возможность вывести бонус.
                             Если Требование к ставкам не будет выполнено в течение 183 дней, срок действия бонуса истечет, а все бонусные выигрыши,
                             полученные в результате использования бонусномх средств будут утрачены.',
    'secondDepText21-sw' => 'Мы оставляем за собой право управлять использованием бонусов до того, как вы сможете их обналичить,
                             поэтому не все ставки причисляются к требованиям по ставкам для вашего бонуса.
                             Большинство игр отвечают требованиям по ставкам, но не все. ',
    'secondDepText22-sw' => 'Дополнительные сведения о взвешивании игры и вкладе, а также требования к ставкам можно получить в пункте 9 Общие условия бонусов.',
    'secondDepText23-sw' => 'Действуют общие условия бонусов',

    'secondDepText24-sw' => 'Что-нибудь еще Kraken хочет мне сказать?',
    'secondDepText25-sw' => 'Эти положения и условия являются дополнением к общим положениям и условиям.
                             опубликованных на веб-сайте www.krakencassino.com, которые также применяются к этой акции, в частности, к разделу, касающемуся бонусномх денег и акций.',
    'secondDepText26-sw' => 'Kraken Casino имеет право просматривать записи транзакций в любое время по любой причине.
                             Если Kraken Casino считает, что вы участвуете в нерегулярной игровой деятельности с целью злоупотребления бонусом (как указано ниже),
                             он может по своему усмотрению заблокировать, приостановить удержание или удалить любой бонус и конфисковать все выигрыши, заработанные в результате нерегулярной или оскорбительной игры. ',
   'secondDepText27-sw' => 'Kraken Casino оставляет за собой право вносить изменения в данную акцию (бонус) в любое время без предварительного уведомления и без ответственности перед вами,
                           если этого требуют обстоятельства, вне нашего разумного контроля. Любые изменения в акции (бонусе) будут опубликованы в этих условиях.',
    'secondDepText28-sw' => 'Если Kraken Casino заметит, что акция (бонус) злоупотребляется и/или условия бонуса нарушаются, мы оставляем за собой право конфисковать выигрыши,
                             возникшие в результате злоупотребления и/или нарушения условий, и исключить игроков из получения будущих бонусов. ',
    'secondDepText29-sw' => ' Ниже приведено, насколько каждая игра влияет на требования к ставкам:',
    'secondDepText30-sw' => 'Слоты: (если не указано иное, как указано в списке выше*) 100%',
    'secondDepText31-sw' => 'Видео покер – 10%',
    'secondDepText32-sw' => 'Игры в покер (Все Live Casino & RNG) – 10%',
    'secondDepText33-sw' => 'Рулетка (Все Live Casino & RNG) – 10%',
    'secondDepText34-sw' => 'Баккара (Все Live Casino & RNG) – 10%',
    'secondDepText35-sw' => 'Блэкджек (Все Live Casino & RNG) – 10%',
    'secondDepText36-sw' => 'Все варианты игр на колесах (Live Casino & RNG) – 50%',
    'secondDepText37-sw' => 'Все остальные игры – 100%',
    'secondDepText38-sw' => 'Максимальный выигрыш на бонус 45000 руб./30 000грн. (Если не указана иная сумма)',



    //NewBonus Third Deposit
    'thirdDepName-sw' => 'Третий депозит',
    'thirdDepText1-sw' => 'Все новые пользователи могут воспользоваться бонусом на второй депозит.
                     Для его получения необходимо активировать бонус в личном кабинете и произвести пополнение одним платежом на сумму от 500 рублей/250 грн. /500INR.',
    'thirdDepText0-sw' => 'Имею ли я право?',
    'thirdDepText1-sw' => 'Чтобы зарегистрировать аккаунт и получить это предложение, вам должно быть 18 лет или старше (или минимальный возраст территории, на которой вы играете).',
    'thirdDepText2-sw' => 'Это предложение доступно только для новых игроков, регистрирующих новую учетную запись.',

    'thirdDepText3-sw' => 'Что мне нужно знать о приветственном предложении казино?',
    'thirdDepText4-sw' => 'Требуется согласие на бонус.',
    'thirdDepText5-sw' => 'Разрешено не более 200 руб./50 грн. за оборот или 20 руб./5 грн. за линию ставки.',
    'thirdDepText6-sw' => 'Вклад в требования по ставкам изменяется в зависимости от игры.',

    'thirdDepText7-sw' => 'Вы вправе снять свой денежный депозит и любые выигрыши с этого депозита.
                           Пожалуйста, учтите, что если это будет сделано, Бонус, любые выигрыши, связанные с Бонусом и спинами, будут утрачены, если Требования к ставкам не будут выполнены.',

    'thirdDepText8-sw' => 'бонусные вращения:',
    'thirdDepText9-sw' => 'Чтобы активировать свои 100 бонусномх вращений, вам нужно сначала активировать бонус.',
    'thirdDepText10-sw' => 'Депозит требуется.',
    'thirdDepText11-sw' => 'Выигрыши от бонусномх вращений нужно играть отдельно.',
    'thirdDepText12-sw' => 'Срок действия бонусномх спинов 15 дней.',
    'thirdDepText13-sw' => 'Вы можете получить бонусные спины только один раз.',

    'thirdDepText14-sw' => 'Бонус на депозит казино:',
    'thirdDepText15-sw' => 'Этот бонус доступен только во время третьего депозита в Kraken Casino, и вы можете получить бонус только один раз.',
    'thirdDepText16-sw' => 'Чтобы получить право на это предложение, вам нужно внести минимальный третий депозит в размере 500руб./250 грн.',
    'thirdDepText17-sw' => 'Чтобы получить свой депозитный бонус, нажмите кнопку активировать перед внесением депозита, чтобы иметь возможность воспользоваться бонусом.
                            После внесения депозита бонус автоматически появится на вашем бонусном счете.
                            Если вы ошибочно нажали активировать, вам нужно зайти в кабинет и отменить его.',
    'thirdDepText18-sw' => '150% бонус на депозит до 15 000 руб./10 000 грн. Пример: если вы внесете 100 руб./100 грн., Вы получите 150 руб./150 грн. бонуса.
                            Если вы внесете 40 000 руб/15 000 грн., вы получите 15 000 руб/10 000 грн. бонуса.',
    'thirdDepText19-sw' => 'Срок действия бонуса на депозит 183 дня.',

    'thirdDepText20-sw' => 'Нужно сделать ставок в размере 35-кратной суммы бонуса и депозита, чтобы получить возможность вывести бонус.
                            Если Требование к ставкам не будет выполнено в течение 183 дней, срок действия бонуса истечет, а все бонусные выигрыши,
                            полученные в результате использования бонусномх средств будут утрачены.',
    'thirdDepText21-sw' => 'Мы оставляем за собой право управлять использованием бонусов до того, как вы сможете их обналичить,
                            поэтому не все ставки причисляются к требованиям по ставкам для вашего бонуса.
                            Большинство игр отвечают требованиям по ставкам, но не все. ',
    'thirdDepText22-sw' => 'Чтобы получить дополнительную информацию по взвешиванию игры и вклада, а также требованиям к ставкам, обратитесь в пункт 9 Общие условия бонусов',
    'thirdDepText23-sw' => 'Действуют общие условия бонусов',

    'thirdDepText24-sw' => 'Что-то еще Kraken хочет мне сказать?',
    'thirdDepText25-sw' => 'Эти положения и условия являются дополнением к общим положениям и условиям,
                            опубликованных на веб-сайте www.krakencassino.com, которые также применяются к этой акции, в частности, к разделу, касающемуся бонусномх денег и акций.',
    'thirdDepText26-sw' => 'Kraken Casino имеет право просматривать записи транзакций в любое время по какой-либо причине.
                            Если Kraken Casino считает, что вы участвуете в нерегулярной игровой деятельности с целью злоупотребления бонусом (как указано ниже),
                            он может по своему усмотрению заблокировать, приостановить удержание или удалить любой бонус и конфисковать все выигрыши, заработанные в результате нерегулярной или оскорбительной игры. ',
    'thirdDepText27-sw' => 'Kraken Casino оставляет за собой право вносить изменения в эту акцию (бонус) в любое время без предварительного уведомления и без ответственности перед вами,
                          если этого требуют обстоятельства, вне нашего разумного контроля. Любые изменения в акции (бонусе) будут опубликованы в этих условиях.',
    'thirdDepText28-sw' => 'Если Kraken Casino заметит, что акция (бонус) злоупотребляется и/или условия бонуса нарушаются, мы оставляем за собой право конфисковать выигрыши,
                            возникшие в результате злоупотребления и/или нарушения условий, и исключить игроков из получения будущих бонусов. ',
    'thirdDepText29-sw' => ' Ниже приведено, насколько каждая игра влияет на требования к ставкам:',

    'thirdDepText30-sw' => 'Слоты: (если не указано иное, как указано в списке выше*) 100%',
    'thirdDepText31-sw' => 'Видео покер - 10%',
    'thirdDepText32-sw' => 'Покерные игры (Все Live Casino & RNG) - 10%',
    'thirdDepText33-sw' => 'Рулетка (Все Live Casino & RNG) - 10%',
    'thirdDepText34-sw' => 'Баккара (Все Live Casino & RNG) - 10%',
    'thirdDepText35-sw' => 'Блэкджек (Все Live Casino & RNG) - 10%',
    'thirdDepText36-sw' => 'Все варианты игр на колесах (Live Casino & RNG) - 50%',
    'thirdDepText37-sw' => 'Все остальные игры - 100%',
    'thirdDepText38-sw' => 'Максимальный выигрыш на бонус 45000 руб./30 000грн. (Если не указана иная сумма)',

    'swBonusDescActive' => 'Играйте в игры чтобы перевести все бонусные средства на основной счет.',
    'swBonusDescAgreement' => 'После активации и пополнения на сумму от :sum :currency вам будет начислен бонус
                 :bonus% от пополнения и включен вейджер Х:wager. На ваши средства X1. + Выдан 50FS',
    'swBonusDescPayment' => 'Пополнитесь на сумму от :sum :currency чтобы активировать бонус.',
    'swBonusProgress' => 'Отыграно :bet / :total',

    'payout_warn' => 'Внимание! У вас есть активный бонус, или бонус на паузе, при выводе они будут аннулированы',


    //Smart-wager
    'smart-wager' => 'Бонус на депозит от Kraken Casino',
    'smart-wager1' => 'Smart-Wager Бонус на депозит от Kraken Casino',
    'smart-wager2' => 'Этот бонус доступен только кода в Kraken Casino проводится акция, и вы можете получить бонус только один раз.',
    'smart-wager4' => 'Нужно сделать ставок в размере 35 (ставки для этого бонуса могут менятся) -кратной суммы бонуса и депозита, чтобы получить возможность вывести бонус.
                            Если Требование к ставкам не будет выполнено в течение разрешенных дней на отыгрыш, срок действия бонуса истечет, а все бонусные выигрыши,
                            полученные в результате использования бонусномх средств будут утрачены.',

    'smart-wager5' => 'Максимальный выигрыш на бонус 45000 руб./10 000грн. (сумма выигрыша может менятся!)',

    'gift-take' => 'Забрать',
    'gift-status_opened' => 'Открыт',
    'gift-estimated' => 'Осталось',

    'qt_warn' => 'Внимание! При запуске данной игры бонус и бонусные деньги будут обнулены',

     //375% Приветственный пакет
    '375_procent' => 'WELCOME OFFER',
    '375_procent1' => 'Приветственный пакет включает три бонуса',

    '375_procent2' => 'За первый депозит: 100% к депозиту + 50 фриспинов',
    '375_procent3' => 'Второй депозит: 125% к депозиту + 75 фриспинов',
    '375_procent4' => 'Третий депозит: 150% к депозиту + 100 фриспинов',

    '375_procent5' => 'Суммарно вы получаете 375% и 225 фриспинов!',
    '375_procent6' => 'Всё для вашей победы!',
    '375_procent7' => 'Максимальный выигрыш по 3 бонусах составляет до 155 000 рублей.',

   '375_procent8' => 'Отыгрывать бонусы можно в любой игре!',
   '375_procent9' => 'Пожалуйста, внимательно ознакомтесь с полными правилами этих бонусов в соответствующих разделах(1, 2, 3). ',
   '375_procent10' => 'Дополнительные бонусы, ценные подарки можно получать в нашем телеграм боте и канале.',

    //info_deposit-wager.blade.php
    //Еженедельный Кэшбэк
    'cashbeckName' => 'Еженедельный CachBack',
    //'birthdayDesc' => 'Сделай свой день рождения ещё круче!',
    'birthdayText1' => 'Сделай свой день рождения ещё круче! Получи 20 Бездепозитных FS с вейджером Х10',
    'birthdayText2' => 'Валюта турнира',
    'birthdayText3' => 'Гривна',
    'birthdayText4' => 'Взнос',
    'birthdayText5' => 'Мин. ставка',
    'birthdayText6' => 'Макс. ставка',
    'birthdayText7' => 'Перезапусков',
    'birthdayText8' => 'Чтобы воспользоваться бонусом, нужно',
    'birthdayText9' => '',
    'birthdayText10' => 'Быть верифицированным (верификация должна быть пройдена до выдачи бонуса)',
    'cashbecktext1' => 'Бонус выдается только тем кто поиграл на прошлой неделе.',
    'cashbecktext2' => 'Процент возврата зависит от ранга.',
    'birthdayText12' => 'В бонусе/Акции участвуют игры',
    'birthdayText13' => 'Бонус выдается автоматически в 00:10 UTC+3',

    'landind_welcome' => 'Приветственный пакет',
    'landind_welcome_prize' => '+100% до 550 FS +100SLC',
    'landind_monday' => 'Фриспины',
    'landind_monday_prize' => 'в понедельник',
    'landind_tuesday' => 'Депозитный бонус',
    'landind_tuesday_prize' => 'каждый вторник',
    'landind_wednesday' => 'Кэшбэк',
    'landind_wednesday_prize' => 'каждую пятницу',
    'landind_thursday' => '+ к депозиту',
    'landind_thursday_prize' => 'каждый четверг',
    'landind_friday' => 'Фриспины',
    'landind_friday_prize' => 'по пятницам',
    'landind_saturday' => 'Каждую Субботу',
    'landind_saturday_prize' => '+ к депозиту',
    'landind_sunday' => 'Воскресенье выбери себе вейджер',
    'landind_sunday_prize' => 'и количество фриспинов',

    'rules' => 'Описание',

    //RU-RUB
    'welcome_ru' => 'Приветственный бонус',
    'welcome_ru1' => 'Лучшее время присоединиться к Kraken Casino - сейчас, ведь мы предлагаем каждому новому пользователю приятные бонусы - увеличенный депозит до 30 000 RUB и до 550 фриспинов',
    'welcome_ru2' => 'Количество фриспинов зависит от суммы депозита:',
    'welcome_ru3' => 'Cумма депозита от 500 - 999 RUB + 25FS + 100SLC',
    'welcome_ru4' => 'Cумма депозита от 1000 - 1999 RUB + 50FS + 100SLC',
    'welcome_ru4_1' => 'Cумма депозита от 2000 - 3999 RUB + 100FS + 100SLC',
    'welcome_ru4_2' => 'Cумма депозита от 4000 - 7999 RUB + 250FS + 100SLC',
    'welcome_ru4_3' => 'Cумма депозита от 8000 - 30000 RUB + 550FS + 100SLC',

    'welcome_ru5' => 'Активация бонуса от 100% до 550 FS + 100SLC',
    'welcome_ru6' => 'Для получения бонуса вам нужно зарегистрироваться в Kraken Casino.',
    'welcome_ru7' => 'После регистрации перейти в раздел бонусы.',
    'welcome_ru8' => 'В разделе бонусы, найти плитку с названием, ',
    'welcome_ru8_1' => 'бонус на первый депозит',
    'welcome_ru9' => 'На плитке бонуса нажать кнопку активировать, после чего вам будет предложено сделать депозит.',
    'welcome_ru10' => ' Депозит необходимо совершить в течение трёх дней с момента активации.
            Максимальная сумма бонуса 30000 RUB. При пополнении аккаунта на большую сумму будет начислена только максимальная сумма бонуса.
            ',
    'welcome_ru11' => ' Минимальная сумма депозита для начисления бонуса равна 500 RUB. Пополнение должно быть совершено одной транзакцией через платежные системы.
            Депозиты, совершенные на меньшую сумму, не будут учитываться.',
    'welcome_ru12' => 'Запустить игру вы можете по кнопке играть, которая после пополнения станет доступной на плитке бонуса.',
    'welcome_ru13' => 'Или вы можете найти игру в строке поиска на главной странице или в разделе поиск игр,
        в строке поиска введите название игры которое указано на плитке бонуса, который вы активировали.',
    'welcome_ru14' => 'Бонус можно отыгрывать только в определенной игре, которая указана в инфо о бонусе на плитке бонуса.',

    'welcome_ru34' => 'Информация',
    'welcome_ru35' => 'После входа в игру (на которой вы можете играть на бонус) в начале вам дается возможность прокрутить фриспины.',
    'welcome_ru36' => 'Когда фриспины отыграны вся сумма начисляется к бонусному счёту (пример: вы сделали пополнение на первый депозит 10$,
        получили 50 фриспинов и 10$ на депозит бонуса, переходим в игру, в начале откручиваем 50 фриспинов, все что выиграли на фриспинах добавляеться к бонусному балансу и включаеться вейджер,
        отыгрывать вейджер вам нужно в той же игре,',

    'welcome_ru37' => 'вейджер включаеться только на бонусные',
    'welcome_ru38' => 'При прокруте барабана (ставке в слотах) снимаеться 50% с реального баланса и 50% с бонусного баланса, таким же образом начисляет и выигрыш, 50% на реальный баланс
            50% на бонусномй баланс',

    'welcome_ru39' => 'Если у вас закончились средства на реальном балансе, вы можете играть на бонусном.',
    'welcome_ru40' => 'Max Win на бонусе вы можете посмотреть в инфо на плитке бонуса.',
    'welcome_ru41' => 'Max Win на реальные средства не устанавливаеться.',
    'welcome_ru42' => 'При выводе личных средств бонус автоматически отменяется.',


    //RU-UAH
    'welcome_ua' => 'Приветственный бонус',
    'welcome_ua1' => 'Лучшее время присоединиться к Kraken Casino - сейчас, ведь мы предлагаем каждому новому пользователю приятные бонусы - увеличенный депозит до 12000 UAH и до 550 фриспинов',
    'welcome_ua2' => 'Количество фриспинов зависит от суммы депозита:',
    'welcome_ua3' => 'Cумма депозита от 200 - 399 UAH + 25FS + 100SLC',
    'welcome_ua4' => 'Cумма депозита от 400 - 799 UAH + 50FS + 100SLC',
    'welcome_ua4_1' => 'Cумма депозита от 800 - 1599 UAH + 100FS + 100SLC',
    'welcome_ua4_2' => 'Cумма депозита от 1600 - 2999 UAH + 250FS + 100SLC',
    'welcome_ua4_3' => 'Cумма депозита от 3000 - 12000 UAH + 550FS + 100SLC',

    'welcome_ua5' => 'Активация бонуса от 100% до 550 FS + 100SLC',
    'welcome_ua6' => 'Для получения бонуса вам нужно зарегистрироваться в Kraken Casino.',
    'welcome_ua7' => 'После регистрации перейти в раздел бонусы.',
    'welcome_ua8' => 'В разделе бонусы, найти плитку с названием, ',
    'welcome_ua8_1' => 'бонус на первый депозит',
    'welcome_ua9' => 'На плитке бонуса нажать кнопку активировать, после чего вам будет предложено сделать депозит.',
    'welcome_ua10' => ' Депозит необходимо совершить в течение трёх дней с момента активации.
            Максимальная сумма бонуса 12000 UAH. При пополнении аккаунта на большую сумму будет начислена только максимальная сумма бонуса.
            ',
    'welcome_ua11' => ' Минимальная сумма депозита для начисления бонуса равна 200 UAH. Пополнение должно быть совершено одной транзакцией через платежные системы.
            Депозиты, совершенные на меньшую сумму, не будут учитываться.',
    'welcome_ua12' => 'Запустить игру вы можете по кнопке играть, которая после пополнения станет доступной на плитке бонуса.',
    'welcome_ua13' => 'Или вы можете найти игру в строке поиска на главной странице или в разделе поиск игр,
        в строке поиска введите название игры которое указано на плитке бонуса, который вы активировали.',
    'welcome_ua14' => 'Бонус можно отыгрывать только в определенной игре, которая указана в инфо о бонусе на плитке бонуса.',

    'welcome_ua34' => 'Информация',
    'welcome_ua35' => 'После входа в игру (на которой вы можете играть на бонус) в начале вам дается возможность прокрутить фриспины.',
    'welcome_ua36' => 'Когда фриспины отыграны вся сумма начисляется к бонусному счёту (пример: вы сделали пополнение на первый депозит 10$,
        получили 50 фриспинов и 10$ на депозит бонуса, переходим в игру, в начале откручиваем 50 фриспинов, все что выиграли на фриспинах добавляеться к бонусному балансу и включаеться вейджер,
        отыгрывать вейджер вам нужно в той же игре,',

    'welcome_ua37' => 'вейджер включаеться только на бонусные',
    'welcome_ua38' => 'При прокруте барабана (ставке в слотах) снимаеться 50% с реального баланса и 50% с бонусного баланса, таким же образом начисляет и выигрыш, 50% на реальный баланс
            50% на бонусномй баланс',

    'welcome_ua39' => 'Если у вас закончились средства на реальном балансе, вы можете играть на бонусном.',
    'welcome_ua40' => 'Max Win на бонусе вы можете посмотреть в инфо на плитке бонуса.',
    'welcome_ua41' => 'Max Win на реальные средства не устанавливаеться.',
    'welcome_ua42' => 'При выводе личных средств бонус автоматически отменяется.',

    //RU-KZT
    'welcome_kzt' => 'Приветственный бонус',
    'welcome_kzt1' => 'Лучшее время присоединиться к Kraken Casino - сейчас, ведь мы предлагаем каждому новому пользователю приятные бонусы - увеличенный депозит до 150 000 KZT и до 550 фриспинов',
    'welcome_kzt2' => 'Количество фриспинов зависит от суммы депозита:',
    'welcome_kzt3' => 'Cумма депозита от 3000 - 5999 KZT + 25FS + 100SLC',
    'welcome_kzt4' => 'Cумма депозита от 6000 - 11999 KZT + 50FS + 100SLC',
    'welcome_kzt4_1' => 'Cумма депозита от 12000 - 23999 KZT + 100FS + 100SLC',
    'welcome_kzt4_2' => 'Cумма депозита от 24000 - 44999 KZT + 250FS + 100SLC',
    'welcome_kzt4_3' => 'Cумма депозита от 45000 - 150 000 KZT + 550FS + 100SLC',

    'welcome_kzt5' => 'Активация бонуса от 100% до 550 FS + 100SLC',
    'welcome_kzt6' => 'Для получения бонуса вам нужно зарегистрироваться в Kraken Casino.',
    'welcome_kzt7' => 'После регистрации перейти в раздел бонусы.',
    'welcome_kzt8' => 'В разделе бонусы, найти плитку с названием, ',
    'welcome_kzt8_1' => 'бонус на первый депозит',
    'welcome_kzt9' => 'На плитке бонуса нажать кнопку активировать, после чего вам будет предложено сделать депозит.',
    'welcome_kzt10' => ' Депозит необходимо совершить в течение трёх дней с момента активации.
            Максимальная сумма бонуса 150 000 KZT. При пополнении аккаунта на большую сумму будет начислена только максимальная сумма бонуса.
            ',
    'welcome_kzt11' => ' Минимальная сумма депозита для начисления бонуса равна 3000 KZT. Пополнение должно быть совершено одной транзакцией через платежные системы.
            Депозиты, совершенные на меньшую сумму, не будут учитываться.',
    'welcome_kzt12' => 'Запустить игру вы можете по кнопке играть, которая после пополнения станет доступной на плитке бонуса.',
    'welcome_kzt13' => 'Или вы можете найти игру в строке поиска на главной странице или в разделе поиск игр,
        в строке поиска введите название игры которое указано на плитке бонуса, который вы активировали.',
    'welcome_kzt14' => 'Бонус можно отыгрывать только в определенной игре, которая указана в инфо о бонусе на плитке бонуса.',

    'welcome_kzt34' => 'Информация',
    'welcome_kzt35' => 'После входа в игру (на которой вы можете играть на бонус) в начале вам дается возможность прокрутить фриспины.',
    'welcome_kzt36' => 'Когда фриспины отыграны вся сумма начисляется к бонусному счёту (пример: вы сделали пополнение на первый депозит 10$,
        получили 50 фриспинов и 10$ на депозит бонуса, переходим в игру, в начале откручиваем 50 фриспинов, все что выиграли на фриспинах добавляеться к бонусному балансу и включаеться вейджер,
        отыгрывать вейджер вам нужно в той же игре,',

    'welcome_kzt37' => 'вейджер включаеться только на бонусные',
    'welcome_kzt38' => 'При прокруте барабана (ставке в слотах) снимаеться 50% с реального баланса и 50% с бонусного баланса, таким же образом начисляет и выигрыш, 50% на реальный баланс
            50% на бонусномй баланс',

    'welcome_kzt39' => 'Если у вас закончились средства на реальном балансе, вы можете играть на бонусном.',
    'welcome_kzt40' => 'Max Win на бонусе вы можете посмотреть в инфо на плитке бонуса.',
    'welcome_kzt41' => 'Max Win на реальные средства не устанавливаеться.',
    'welcome_kzt42' => 'При выводе личных средств бонус автоматически отменяется.',

    //RU-EUR
    'welcome_eur' => 'Приветственный бонус',
    'welcome_eur1' => 'Лучшее время присоединиться к Kraken Casino - сейчас, ведь мы предлагаем каждому новому пользователю приятные бонусы - увеличенный депозит до 300 EUR и до 550 фриспинов',
    'welcome_eur2' => 'Количество фриспинов зависит от суммы депозита:',
    'welcome_eur3' => 'Cумма депозита от 10 - 19 EUR + 25FS + 100SLC',
    'welcome_eur4' => 'Cумма депозита от 20 - 39 EUR + 50FS + 100SLC',
    'welcome_eur4_1' => 'Cумма депозита от 40 - 79 EUR + 100FS + 100SLC',
    'welcome_eur4_2' => 'Cумма депозита от 80 - 149 EUR + 250FS + 100SLC',
    'welcome_eur4_3' => 'Cумма депозита от 150 - 300 EUR + 550FS + 100SLC',

    'welcome_eur5' => 'Активация бонуса от 100% до 550 FS + 100SLC',
    'welcome_eur6' => 'Для получения бонуса вам нужно зарегистрироваться в Kraken Casino.',
    'welcome_eur7' => 'После регистрации перейти в раздел бонусы.',
    'welcome_eur8' => 'В разделе бонусы, найти плитку с названием, ',
    'welcome_eur8_1' => 'бонус на первый депозит',
    'welcome_eur9' => 'На плитке бонуса нажать кнопку активировать, после чего вам будет предложено сделать депозит.',
    'welcome_eur10' => ' Депозит необходимо совершить в течение трёх дней с момента активации.
            Максимальная сумма бонуса 300 EUR. При пополнении аккаунта на большую сумму будет начислена только максимальная сумма бонуса.
            ',
    'welcome_eur11' => ' Минимальная сумма депозита для начисления бонуса равна 10 EUR. Пополнение должно быть совершено одной транзакцией через платежные системы.
            Депозиты, совершенные на меньшую сумму, не будут учитываться.',
    'welcome_eur12' => 'Запустить игру вы можете по кнопке играть, которая после пополнения станет доступной на плитке бонуса.',
    'welcome_eur13' => 'Или вы можете найти игру в строке поиска на главной странице или в разделе поиск игр,
        в строке поиска введите название игры которое указано на плитке бонуса, который вы активировали.',
    'welcome_eur14' => 'Бонус можно отыгрывать только в определенной игре, которая указана в инфо о бонусе на плитке бонуса.',

    'welcome_eur34' => 'Информация',
    'welcome_eur35' => 'После входа в игру (на которой вы можете играть на бонус) в начале вам дается возможность прокрутить фриспины.',
    'welcome_eur36' => 'Когда фриспины отыграны вся сумма начисляется к бонусному счёту (пример: вы сделали пополнение на первый депозит 10$,
        получили 50 фриспинов и 10$ на депозит бонуса, переходим в игру, в начале откручиваем 50 фриспинов, все что выиграли на фриспинах добавляеться к бонусному балансу и включаеться вейджер,
        отыгрывать вейджер вам нужно в той же игре,',

    'welcome_eur37' => 'вейджер включаеться только на бонусные',
    'welcome_eur38' => 'При прокруте барабана (ставке в слотах) снимаеться 50% с реального баланса и 50% с бонусного баланса, таким же образом начисляет и выигрыш, 50% на реальный баланс
            50% на бонусномй баланс',

    'welcome_eur39' => 'Если у вас закончились средства на реальном балансе, вы можете играть на бонусном.',
    'welcome_eur40' => 'Max Win на бонусе вы можете посмотреть в инфо на плитке бонуса.',
    'welcome_eur41' => 'Max Win на реальные средства не устанавливаеться.',
    'welcome_eur42' => 'При выводе личных средств бонус автоматически отменяется.',

    //RU-INR
    'welcome_inr' => 'Приветственный бонус',
    'welcome_inr1' => 'Лучшее время присоединиться к Kraken Casino - сейчас, ведь мы предлагаем каждому новому пользователю приятные бонусы - увеличенный депозит до 30 000 INR и до 550 фриспинов',
    'welcome_inr2' => 'Количество фриспинов зависит от суммы депозита:',
    'welcome_inr3' => 'Cумма депозита от 500 - 999 INR + 25FS + 100SLC',
    'welcome_inr4' => 'Cумма депозита от 1000 - 1999 INR + 50FS + 100SLC',
    'welcome_inr4_1' => 'Cумма депозита от 2000 - 3999 INR + 100FS + 100SLC',
    'welcome_inr4_2' => 'Cумма депозита от 4000 - 7999 INR + 250FS + 100SLC',
    'welcome_inr4_3' => 'Cумма депозита от 8000 - 30 000 INR + 550FS + 100SLC',

    'welcome_inr5' => 'Активация бонуса от 100% до 550 FS + 100SLC',
    'welcome_inr6' => 'Для получения бонуса вам нужно зарегистрироваться в Kraken Casino.',
    'welcome_inr7' => 'После регистрации перейти в раздел бонусы.',
    'welcome_inr8' => 'В разделе бонусы, найти плитку с названием, ',
    'welcome_inr8_1' => 'бонус на первый депозит',
    'welcome_inr9' => 'На плитке бонуса нажать кнопку активировать, после чего вам будет предложено сделать депозит.',
    'welcome_inr10' => ' Депозит необходимо совершить в течение трёх дней с момента активации.
            Максимальная сумма бонуса 30 000 INR. При пополнении аккаунта на большую сумму будет начислена только максимальная сумма бонуса.
            ',
    'welcome_inr11' => ' Минимальная сумма депозита для начисления бонуса равна 500 INR. Пополнение должно быть совершено одной транзакцией через платежные системы.
            Депозиты, совершенные на меньшую сумму, не будут учитываться.',
    'welcome_inr12' => 'Запустить игру вы можете по кнопке играть, которая после пополнения станет доступной на плитке бонуса.',
    'welcome_inr13' => 'Или вы можете найти игру в строке поиска на главной странице или в разделе поиск игр,
        в строке поиска введите название игры которое указано на плитке бонуса, который вы активировали.',
    'welcome_inr14' => 'Бонус можно отыгрывать только в определенной игре, которая указана в инфо о бонусе на плитке бонуса.',

    'welcome_inr34' => 'Информация',
    'welcome_inr35' => 'После входа в игру (на которой вы можете играть на бонус) в начале вам дается возможность прокрутить фриспины.',
    'welcome_inr36' => 'Когда фриспины отыграны вся сумма начисляется к бонусному счёту (пример: вы сделали пополнение на первый депозит 10$,
        получили 50 фриспинов и 10$ на депозит бонуса, переходим в игру, в начале откручиваем 50 фриспинов, все что выиграли на фриспинах добавляеться к бонусному балансу и включаеться вейджер,
        отыгрывать вейджер вам нужно в той же игре,',

    'welcome_inr37' => 'вейджер включаеться только на бонусные',
    'welcome_inr38' => 'При прокруте барабана (ставке в слотах) снимаеться 50% с реального баланса и 50% с бонусного баланса, таким же образом начисляет и выигрыш, 50% на реальный баланс
            50% на бонусномй баланс',

    'welcome_inr39' => 'Если у вас закончились средства на реальном балансе, вы можете играть на бонусном.',
    'welcome_inr40' => 'Max Win на бонусе вы можете посмотреть в инфо на плитке бонуса.',
    'welcome_inr41' => 'Max Win на реальные средства не устанавливаеться.',
    'welcome_inr42' => 'При выводе личных средств бонус автоматически отменяется.',

    //RU-USDT
    'welcome_usdt' => 'Приветственный бонус',
    'welcome_usdt1' => 'Лучшее время присоединиться к Kraken Casino - сейчас, ведь мы предлагаем каждому новому пользователю приятные бонусы - увеличенный депозит до 300 USDT и до 550 фриспинов',
    'welcome_usdt2' => 'Количество фриспинов зависит от суммы депозита:',
    'welcome_usdt3' => 'Cумма депозита от 10 - 19 USDT + 25FS + 100SLC',
    'welcome_usdt4' => 'Cумма депозита от 20 - 39 USDT + 50FS + 100SLC',
    'welcome_usdt4_1' => 'Cумма депозита от 40 - 79 USDT + 100FS + 100SLC',
    'welcome_usdt4_2' => 'Cумма депозита от 80 - 149 USDT + 250FS + 100SLC',
    'welcome_usdt4_3' => 'Cумма депозита от 150 - 300 USDT + 550FS + 100SLC',

    'welcome_usdt5' => 'Активация бонуса от 100% до 550 FS + 100SLC',
    'welcome_usdt6' => 'Для получения бонуса вам нужно зарегистрироваться в Kraken Casino.',
    'welcome_usdt7' => 'После регистрации перейти в раздел бонусы.',
    'welcome_usdt8' => 'В разделе бонусы, найти плитку с названием, ',
    'welcome_usdt8_1' => 'бонус на первый депозит',
    'welcome_usdt9' => 'На плитке бонуса нажать кнопку активировать, после чего вам будет предложено сделать депозит.',
    'welcome_usdt10' => ' Депозит необходимо совершить в течение трёх дней с момента активации.
            Максимальная сумма бонуса 300 USDT. При пополнении аккаунта на большую сумму будет начислена только максимальная сумма бонуса.
            ',
    'welcome_usdt11' => ' Минимальная сумма депозита для начисления бонуса равна 10 USDT. Пополнение должно быть совершено одной транзакцией через платежные системы.
            Депозиты, совершенные на меньшую сумму, не будут учитываться.',
    'welcome_usdt12' => 'Запустить игру вы можете по кнопке играть, которая после пополнения станет доступной на плитке бонуса.',
    'welcome_usdt13' => 'Или вы можете найти игру в строке поиска на главной странице или в разделе поиск игр,
        в строке поиска введите название игры которое указано на плитке бонуса, который вы активировали.',
    'welcome_usdt14' => 'Бонус можно отыгрывать только в определенной игре, которая указана в инфо о бонусе на плитке бонуса.',

    'welcome_usdt34' => 'Информация',
    'welcome_usdt35' => 'После входа в игру (на которой вы можете играть на бонус) в начале вам дается возможность прокрутить фриспины.',
    'welcome_usdt36' => 'Когда фриспины отыграны вся сумма начисляется к бонусному счёту (пример: вы сделали пополнение на первый депозит 10$,
        получили 50 фриспинов и 10$ на депозит бонуса, переходим в игру, в начале откручиваем 50 фриспинов, все что выиграли на фриспинах добавляеться к бонусному балансу и включаеться вейджер,
        отыгрывать вейджер вам нужно в той же игре,',

    'welcome_usdt37' => 'вейджер включаеться только на бонусные',
    'welcome_usdt38' => 'При прокруте барабана (ставке в слотах) снимаеться 50% с реального баланса и 50% с бонусного баланса, таким же образом начисляет и выигрыш, 50% на реальный баланс
            50% на бонусномй баланс',

    'welcome_usdt39' => 'Если у вас закончились средства на реальном балансе, вы можете играть на бонусном.',
    'welcome_usdt40' => 'Max Win на бонусе вы можете посмотреть в инфо на плитке бонуса.',
    'welcome_usdt41' => 'Max Win на реальные средства не устанавливаеться.',
    'welcome_usdt42' => 'При выводе личных средств бонус автоматически отменяется.',


    'landind_wheel' => 'Колесо фортуны',
    'landind_wheel_prize' => 'Бонусы каждый день',

    'landind_slots' => 'Kraken Слот.',
    'landind_slots_prize' => 'Джекпот каждый день',

    'landind_shop' => 'Kraken Shop.',
    'landind_shop_prize' => 'Магазин бонусов',

    'landind_daily' => 'Kraken Задания.',
    'landind_daily_prize' => 'Выполняй задания и получай ценный призы',

    'landind_achivements' => 'Kraken Достижения.',
    'landind_achivements_prize' => 'Ценные призы за ваши достижения',

    //CashBack
    'wednesday_title' => 'Кэшбэк каждую пятницу',
    'wednesday_title1' => 'Все игроки Kraken Casino каждую пятницу могут получить Кэшбэк.',
    'wednesday_title2' => 'Кэшбэк выдается только тем игрокам которые делали ставки на реальные деньги и им пока что не повезло (бонусные не учитываться).',
    'wednesday_title3' => 'Кэшбэк начисляется за проигрыш прошлой недели (неделя считается с понедельника 00:01 по воскресенье 23:59). ',
    'wednesday_title4' => 'чтобы забрать бонус (если он был вам начислен) вам нужно перейти в раздел бонусы, и на плитке с бонусом (CashBack) нажать кнопку забрать.',
    'wednesday_title41' => 'Уведомление о начислении бонуса, приходит на электронный адрес или телеграмм бот (для получения уведомления вам нужно быть подписанным на рассылку).',
    'wednesday_title5' => 'Бонус CasКэшбэк не имеет вейджера, его можно сразу выводить или играть в любую игру.',

    'welcome_bonus' => 'Welcome Bonus',
    'welcome_bonus-ndfs' => 'При выполнение всех условий вы получите :ndfs фриспинов бездепозитный бонус',
    'welcome_bonus-1dep' => '1й депозит',
    'welcome_bonus-2dep' => '2й депозит',
    'welcome_bonus-3dep' => '3й депозит',
    'welcome_bonus-1ndep' => '1й бездеп',
    'welcome_bonus-2ndep' => '2й бездеп',
    'welcome_bonus-rewards' => 'Вы получите',
    'welcome_bonus-fs_dep_amount' => 'Минимум :fs_sum руб для фриспинов',
    'welcome_bonus-make_deposit' => 'Внести депозит',

    'wb-cond-1' => 'Бонус доступен в течение 21 дня с момента регистрации. Для активации бонуса нужно перейти в раздел "Бонусы".',
    'wb-cond-2' => 'Депозит необходимо совершить в течение 7 дней с момента активации.',
    'wb-cond-4' => 'Максимальная сумма бонуса :max_dep :curr. При пополнении аккаунта на сумму больше, то  будет начислена только максимальная сумма бонуса.',
    'wb-cond-5' => 'Минимальная сумма депозита для начисления бонуса равна :min_dep :curr. Пополнение должно быть совершено одной транзакцией через платежные системы. Депозиты, совершенные на меньшую сумму, не будут учитываться.',
    'wb-cond-6' => 'Минимальная сумма депозита для начисления фриспинов :fs_sum :curr.',
    'wb-cond-7' => 'Бездепозитные фриспины начисляются при выполнении всех условий бонуса( совершение 3 депозитов от :fs_sum :curr)',
    'wb-cond-8' => 'Сумма депозита и бонуса облагается вейджером х:dep_wager. Отыгрыш доступен только для игр категории "Слоты". Например, если Вы пополнили баланс на 5 000, на Ваш бонусный баланс поступит сумма депозита и бонуса, то есть 10 000. Для вывода средств нужно выполнить вейджер от бонусного баланса, то есть вейджер составит 20 000*35 = 700 000.',
    'wb-cond-9' => 'Вейджер бонусных средств недоступен в играх с механикой Bonus Buy',
    'wb-cond-10' => 'Максимальная сумма ставки, которая пойдет в отыгрыш (вейджер) во время активного бонуса 1000 :curr. Отказаться от бонуса можно до совершения депозита.',
    'wb-cond-11' => 'Проверить прогресс отыгрыша можно на странице данного бонусного предложения.',
    'wb-cond-12' => 'Требования к отыгрышу автоматически обнуляются, если бонусный баланс игрока меньше 10 :curr.',
    'wb-cond-13' => 'Бонусные средства действительны в течение 3 дней с момента получения. По истечении срока действия данного предложения бонус и все выигрыши, полученные на бонусные средства, будут аннулированы и списаны со счета',
    'wb-cond-14' => 'Kraken оставляет за собой право в любое время изменить или отменить данное предложение.',
    'wb-cond-15' => 'Принимая бонус, клиент соглашается с бонусными условиями, а также с общими правилами и положениями Kraken.',
    'wb-cond-16' => 'Максимальная сумма выигрыша после отыгрыша вейджера равна х:dep_x_win от полученного бонуса.',
    'wb-cond-17' => 'Фриспины будут доступны после отыгрыша вейджера на депозит. Выигрыш с фриспинов облагается вейджером х:fs_wager .',
    'wb-cond-18' => 'Максимальная сумма выигрыша после отыгрыша (вейджер) фриспинов равна х:fs_x_win от выигрыша полученного с фриспинов.',

    'welcome_bonus-fsc' => 'Забирай фриспины за три депозита и получи еще два бездепа!',
];
