<?php

return [
    'close' => 'Закрыть',
    'welcome' => 'Добро пожаловать',
    'next' => 'След.',
    'verification' => 'Верификация',
    'yes' => 'Да',
    'no' => 'Нет',
    'verifyAccount' => 'Пройти верификацию',
    'yourCashback' => 'Ваш кешбек',
    'details' => 'Подробнее',
    'realMoney' => 'Реальный счет',
    'bonusMoney' => 'SLC счет',
    'recentBets' => 'Последние ставки',

    // Table
    'date' => 'Дата',
    'sum' => 'Сумма',
    'operation' => 'Операция',
    'bet' => 'Ставка',
    'game' => 'Игра',
    'deposit' => 'Депозит',
    'payout' => 'Выплата',
    'status' => 'Статус',

    'success' => 'Успешно',
    'error' => 'На модерации',
    'canceled' => 'Отменено',
    'pending' => 'Ожидание',
    'process' => 'В просессе',

    'get' => 'Получить',
    'cancel' => 'Отмена',

    'noTransactionsTitle' => 'На данный момент у вас нет операций',
    'noTransactionsHint' => 'Здесь будут отображены все ваши пополнения и выводы средств',



    // Bonuses
    'bonuses' => 'Бонусы',
    'completed' => 'Завершенные',
    'gifts' => 'Подарки',
    'havePromoCode' => 'У вас есть промо-код?',
    'inputPromoCode' => 'Введите промо-код',
    'activate' => 'Активировать',

    // Password changing
    'password' => 'Пароль',
    'newPassword' => 'Новый пароль ...',
    'confirmPassword' => 'Подтвердить пароль ...',
    'oldPassword' => 'Старый пароль ...',
    'save' => 'Сохранить',
    'inputNewPassword' => 'Введите новый пароль',
    'tooShortPassword' => 'Новый пароль слишком короткий',
    'passwordsAreDifferent' => 'Пароли разные',
    'inputOldPassword' => 'Введите старый пароль',
    'invalidPassword' => 'Старый пароль недействителен',
    'passwordChanged' => 'Ваш пароль изменен',
    'contactsVerified' => 'Контакты подтверждены',

    'verifyEmail' => 'Подтвердить email',
    'verifyPhone' => 'Подтвердить телефон',
    'emailNotVerified' => 'Email не подтвержден',
    'phoneNotVerified' => 'Телефон не подтвержден',
    'emailVerificationHint' => 'Мы отправили вам письмо с кодом верификации. Пожалуйста, перейдите по ссылке из письма или введите код из письма в поле ниже.',
    'phoneVerificationHint' => 'Мы отправили вам SMS с кодом верификации. Пожалуйста, введите код из SMS в поле ниже.',
    'verificationCode' => 'Код верификации',
    'verify' => 'Подтвердить',
    'tryAgainLater' => 'Повторите попытку позже',
    'emailAlreadyTaken' => 'Email уже занят.',
    'phoneAlreadyTaken' => 'Номер телефона уже занят.',
    'emailVerifiedSuccessfully' => 'Email успешно подтвержден',
    'phoneVerifiedSuccessfully' => 'Телефон успешно подтвержден',

    'personalData' => 'Личные данные',
    'name' => 'Имя',
    'surname' => 'Фамилия',
    'birthday' => 'Дата рождения',
    'passport' => 'Паспорт и серия',
    'country' => 'Страна',
    'city' => 'Город',
    'dropFileHereOr' => 'Перетащите файл сюда или',
    'browse' => 'выберите',
    'browseFile' => 'Выберите файл',
    'identified' => 'Идентифицирован',
    'notIdentified' => 'Не идентифицировано',

    'loginChanging' => 'Изменение никнейма',
    'loginAlreadyTaken' => 'Этот ник уже занят',
    'newLogin' => 'Новый ник',
    'loginChangedSuccessfully' => 'Успешно изменено',
    'recent_games' => 'Последние игры',
    'login_balance' => 'Вход',
    'logout_balance' => 'Выход',

    'provide_name_birthday' => 'Укажите имя, фамилию и дату рождения',
    'provide_passport_data' => 'Укажите серию и номер паспорта',
    'not_an_image' => 'Выбранный файл не является файлом изображения (jpeg,png,jpg,bmp).',
    'image_type_should_be' => 'Тип файла должен быть: jpeg,png,jpg,bmp.',
    'data_transferred' => 'Данные успешно переданы и будут обработаны в течении 24 часов',

    'user_not_found' => 'Пользователь не найден',

    'noGiftsTitle' => 'Нет подарков',
    'noGiftsHint' => 'Здесь будут отображаться все новые подарки.',

    'noBonusesTitle' => 'Нет бонусов',
    'noBonusesHint' => 'Здесь будут отображаться все новые бонусы.',
    'noCompletedBonusesHint' => 'Здесь будут отображаться все завершенные бонусы.',

    'noRecentGamesTitle' => 'Вы еще не играли ни в одну игру',
    'noRecentGamesHint' => 'Здесь будут показаны последние сыгранные игры',

    'rankHint' => 'Чем больше ваш ранг, тем больше бонусов вы получаете.',
    'verificationHint' => 'Верифицированный аккаунт позволяет вам использовать все функции казино.',

    'refCodeCopied' => 'Ссылка для приглашения скопирована',
    'youMustBe18YearsOld' => 'Вам должно быть не менее 18 лет',
    'payout_application_created' => 'Выплата сумы :amount отправлена на рассмотрение',
    'mail_subscribe' => 'Я согласен получать рассылки',

    'image_required' => 'Загрузите фотокопию документа, который подтвердит вашу личность',

    'paid' => 'Оплачено',
    'processing' => 'В обработке',
    'make_transfer' => 'Совершите перевод на сумму',

    'step1' => 'Шаг 1 - Скопируйте реквизиты.',
    'step2' => 'Шаг 2 - Сделайте перевод на',
    'step3' => 'Шаг 3 - Ожидайте поступления вашего депозита.',

    'pay_precise' => 'Для зачисления Вашего депозита, оплатите одним платежом :amount в противном случае мы не сможем ИДЕНТИФИЦИРОВАТЬ Ваш платеж. И платеж не будет зачислен!',

    'bonuses_currency' => 'Бонусы для валюты',

    'phone_required' => 'Требуется телефон',
    'phone_wrong_number' => 'Неверный номер телефона, разрешены только "+" и цифры',
    'wrong_code' => 'Неверный код',
    'resend' => 'Повторить',
    'resend_time_estimated' => 'Получить другой код разрешено через ',

    'passTokenHint' => 'Введите код отправленный на номер :phone для восстановления пароля',
    'passTokenHint2' => 'Если в течении 4 минут код не пришел, запросить код повторно или обратитесь в поддержку.',
    'passwordToken' => 'Код',
    'ok' => 'OK',

    'doYouHave' => 'У Вас есть ',
    'restore' => 'Восстановить',
    'cancelPaymentQ' => 'Вы действительно хотите отменить выплату?',

    'ranks' => 'Звания',

    'self-lock' => 'Самоисключение',
    'self-lock-text' => 'Чувствуете необходимость заблокировать доступ к своей учетной записи? В течении установленного периода вы не сможете войти в свой аккаунт',
    'confirm' => 'Подтвердить',
    'lock-modal-title' => "Вы действительно хотите заблокировать доступ к Вашему аккаунту на :days дней?",
    'lock-modal-warning' => "Вы не сможете войти в аккаунт в течении следующих :days дней.",
    'lock-modal-recommends' => "В случае если у Вас есть сложности с проведением игровой деятельности, со своей стороны рекомендуем обратиться за помощью к специалистам соответствующего профиля.",
    'lock-yes' => 'Да, заблокировать доступ',
    'lock-no' => 'Нет, я передумал',

    'access-locked' => 'Доступ ограничен',
    'lock-modal-youre_locked_to' => 'Вы активировали опцию самоограничения на своем аккаунте. Согласно условиям, доступ к вашему аккаунту будет ограничен до',
    'lock-modal-youre_locked' => 'Мы понимаем, что это может быть сложно, но ваше решение поможет обеспечить ответственную игру.',
    'lock-modal-youre_locked_sup' => 'Если у вас возникли вопросы, пожалуйста, обращайтесь в нашу службу поддержки',
    'support' => 'Kraken Casino Support',

    'lock-3d' => '3 дня',
    'lock-7d' => '1 неделя (7 дней)',
    'lock-14d' => '2 недели (14 дней)',
    'lock-30d' => '1 месяц (30 дней)',
    'lock-90d' => '3 месяца (90 дней)',
    'lock-180d' => '6 месяцев (180 дней)',
    'lock-365d' => '1 год (365 дней)',

    'promocode' => 'Promocode',
    'cashback' => 'Cashback',
];
