<?php
return [
    'wheel' => 'Колесо фортуны',
    'whee2' => '- Для получения бонуса заходите каждый день и крутите колесо фортуны',
    'whee3' => '* Каждый день вам доступен один бесплатный прокрут',
    'whee4' => '* Если вы хотите другой бонус, вы можете сделать дополнительную попытку за SLC',
    'whee5' => '* Если вы забрали бонус, следующий бесплатный прокрут можно будет сделать только через время, которое будет указано под колесом',
    'whee6' => '* Подробности о бонусах на самом колесе',
    
    //slots
    'slots' => 'KrakenSlots',
    'slots2' => '- Слот в который можно играть на валюту SLC и сорвать джекпот!',
    'slots3' => '- Выигрывай SLC и покупай новые бонусы, сундуки и другие ценные вещи в магазине',
    'slots4' => '- Джекпот накопительный и выпадает чаще чем ты думаешь!',
    'slots5' => '- 1 линия, 5 символов, бесконечно джекпотов!',
    
    //shop
    'shop' => 'Kraken Shop',
    'shop1' => '- Это магазин бонусов (включая бездепозитных) и других игровых предметов в Kraken казино',
    'shop2' => '- Все товары можно купить за внутриигровую валюту SLC (слоткоин), которую можно получить выполняя различные задания, открывая сундуки и проявляя другие активности на сайте',
    'shop3' => '- Подробности смотрите на странице «Магазин» в меню (страница доступна только после регистрации)',
    
    //my_bonus
    'my_bonus' => 'Kraken Shop',
    'my_bonus1' => '1. Магазин для покупки бонусов, за SLC',
    'my_bonus2' => '2. dsfgadsg',
    'my_bonus3' => '3. asdgedsg',
    
    //daily
    'daily' => 'Kraken Задания',
    'daily1' => 'Заходи каждый день, выполняй задания и получай ценный призы!',
    'daily2' => 'У каждого игрока, каждый день могут быть разные задания, и разное вознаграждение за их выполнение!',
    'daily3' => 'Получай бездепозитные бонусы за выполнение простых заданий, сундуки, и другие подарки, которые помогут тебе провести время с удовольствием!',
    'daily4' => 'Подробности смотрите на странице «Задачи» в меню (страница доступна только после регистрации)',
    
     //achivements
    'achivements' => 'Kraken Достижения',
    'achivements1' => 'Выполняя задания, вы со временем получите заслуженные достижения, за которые можно получить большие и эксклюзивные награды, привилегии и дополнительные возможности (включая бездепозитные бонусы)',
    'achivements2' => 'Достижения сделают вашу игру более захватывающую и увлекательную, ведь когда вы получаете долгожданную медальку, это не только приятно но и увлекательно!',
    'achivements3' => 'Получай награды за свои игровые подвиги! Подробности смотрите на странице «Достижения» в меню (страница доступна только после регистрации)',

];