<?php

return [

    'name' => 'Безумная Пятничка',
    'description' => 'При пополнении на сумму от :amount :curr вам будут предоставлены фриспины без вейджера. На сумму пополнения будет выставлен вейджер Х2.',
    'description2' => 'Каждую пятницу! Каждый может получить FreeSpins без вейджера.',
    'short_descr' => 'Акция Кракен фриспины',
    'participate' => 'Акция активна',
    'not_participate' => 'Вы не принимаете участие',
        
    
    'pragPlayFsDesc' => 'Каждую пятницу у вас есть возможность активировать акцию FreeSpin без вейджера ',
    'pragPlayFsText6' => 'Каждую пятницу все игроки Кракен Казино могут активировать бонус начиная с 00:01 до 23:59',
    'pragPlayFsText7' => 'Правила участия/Описание бонуса',
    'pragPlayFsText8' => 'Для получения бонусы вы должны его активировать в личном кабинете в разделе бонусы!',
    'pragPlayFsText9' => 'Сделать минимальное пополнение',
    'pragPlayFsText10' => 'На ваши средства устанавливается вейджер Х2',
    'pragPlayFsText11' => 'Количество активаций может быть ограничено!',
    'pragPlayFsText12' => 'В бонусе/Акции участвуют игры',
    
    
    'pragPlayFsText14' => 'Пополнение от 500р. - 5FS',
    'pragPlayFsText15' => 'Пополнение от 1000р. - 10FS',
    'pragPlayFsText16' => 'Пополнение от 3000р. - 15FS',
    'pragPlayFsText17' => 'Пополнение от 6000р. и выше - 20FS',
    
    
];
