<?php

return [
    'plusminus1' => 'АКЦИЯ ПЛЮС/МИНУС ОТ КРАКЕН КАЗИНО',
    'plusminus2' => 'Акция',
    'plusminus3' => '"Плюс/Минус"',
    'plusminus4' => '. Акция которая помогает Вам выиграть больше!',
    'plusminus5' => 'При пополнении счёта мы удваиваем Ваш счёт. Это даёт Вам возможность играть более крупными ставками и получать более крупные выигрыши! Сумма выплаты ничем не ограничивается и не сгорает по окончании акции! Вы можете снять всю сумму с Вашего счёта за вычетом той суммы которую мы добавили к Вашему счёту.',
    'plusminus6' => 'Например: Вы пополняете счёт на 1000. Мы удваиваем Ваш счёт (добавляем 1000 к Вашему счёту) и у Вас на счету 2000. Допустим, что во время игры Ваш счёт увеличился до 4000. Вы можете снять всю сумму за вычетом добавленной 1000, то есть 3000.',
    'plusminus7' => '* Доступно 5 активаций в день.',
    'plusminus8' => '* Участие в акции не ограничено по времени, вы можете снять деньги в любой момент.',
    'plusminus9' => 'Пока Вы участвуете в акции Вы не сможете пополнить свой счёт.',
    'plusminus10' => 'Акция автоматически заканчивается если вы снимите любую сумму или сумма на Вашем счету станет равна 0',
    'plusminus11' => 'Акция активируется в личном кабинете в розделе "Бонусы"',

    'plusminus12' => '1. Минимальная сумма активации 200р./100 грн./5$',
    'plusminus13' => '2. Максимальная сумма активации 1000р./500 грн./20$',
    'plusminus14' => '3. Акция заканчивается автоматически при достижении нужного баланса.',
    'plusminus15' => '4. Выигранные средства могут быть выведены сразу.',

    'description' => 'Для активации выберите сумму от :min_sum до :max_sum :curr., мы умножим ее на x:coef и активируем бонус <span style="color: green; font-weight: bold">"Плюс/Минус"</span>. Удвойте эту сумму!',

    'short_descr' => 'Удвой баланс и забери свой выигрыш',
    'over_limit' => 'Указанная сумма выше лимита!',
    'under_limit' => 'Указанная сумма ниже лимита!',
    'insufficient_funds' => 'Недостаточно средств на счету!',
    'day_limit' => 'Достигнут лимит ежедневной активации акции!',
    'activated' => 'Активирован',
];
