<?php

return [
    'deposit' => 'АКЦИЯ НА DEPOSIT ОТ КРАКЕН КАЗИНО',
    'deposit1' => 'Акция',
    'deposit2' => '"100% на Deposit"',
    'deposit3' => '. Акция которая помогает Вам выиграть больше!',
    'deposit4' => 'Перед пополнением нужна обязательная активация в личном кабинете.',
    'deposit5' => 'Работает с пополнением от 100 до 3000 руб./50 до 1500 грн./5 до 60$',
    'deposit6' => '* Доступно 3 активаций в день.',
    'deposit7' => '* Максимально возможный вывод х5 от сумы пополнения.',
    'deposit8' => 'Вейджер всегда указывается дополнительно.',

    'deposit9' => '1. Доступен непосредственно в играх провайдеров: NetEnt, DrumMatic, Wazdan, GreenTube, Amatic, Igrosoft, Lgt, Aristocrat, Gaminator, Quickspin, EGT, Playtech, Microgaming, Apollo, Merkur, kajot.',
    'deposit10' => '2. Сумма превышающая X5 от депозита сгорает.',
    'description' => "После активации ваше пополнение на сумму от :min_sum :curr до :max_sum :curr  перейдет на бонусный счет,
                 к нему будет добавлено :multiplier % от пополнения и включен вейджер Х:wager.",
    'name' => 'Депозит',

];
