<?php

return [
    'availableGames' => 'Доступных игр',
    'slots' => 'Слоты',
    'uniqueBonuses' => 'Уникальные акции и бонусы',
    'instantMoneyPayout' => 'Мгновенный вывод средств',
    'vip' => 'VIP - Програма лояльности',
    'tableGames' => 'Настольные игры',
    'liveGames' => 'Live - игры',
    'all' => 'Все',
    'nGames' => 'игр',
    'providers' => 'Провайдеры',
    'nProviders' => 'провайдеров',

    'recentWins' => 'Последние выигрыши',
    'bigWins' => 'Большие выигрыши',
    'bonusWins' => 'Выигрыши на бонусах',

    'time' => 'Время',
    'user' => 'Игрок',
    'game' => 'Игра',
    'bet' => 'Ставка',
    'win' => 'Выигрыш',



    'new' => 'НОВЫЕ',
    'popular' => 'ПОПУЛЯРНЫЕ',
    'hot' => 'ГОРЯЧИЕ',
    'megaWays' => 'MEGAWAYS',
    'freeSpins' => 'FS',
    'jackpot' => 'ДЖЕКПОТ',
    'crash' => 'Crash Games',

    'welcomeBonus' => 'Поздравительный пакет включает три бонуса:<br>
                 1й депозит: <strong>100% к депозиту + 50 фриспинов</strong><br>
                 2й депозит: <strong>125% к депозиту + 100 фриспинов</strong><br>
                 3й депозит: <strong>150% к депозиту + 150 фриспинов</strong><br>
                 <br>
                 Суммарно вы получаете <strong>375% и 300 фриспинов!</strong><br>
                 Все для вашей победы!
                 Максимальный выигрыш по 3 бонусам составляет до <strong>1500$.</strong><br>',
    'regAndTakeBonus' => 'Зарегистрироваться и забрать бонус!',

    'footer_text' => '
    <h3>Kraken Casino — всемирное онлайн-казино.</h3>
    <p><strong>Кракен Казино</strong> – увлекательная игровая платформа, которая предлагает несравненный ассортимент азартных развлечений и возможность выиграть большие суммы денег. Наше казино предлагает лучшие игры от ведущих разработчиков программного обеспечения, обеспечивая игрокам высокое качество геймплея и честность игры.</p>
    <p>С <strong>Кракен Казино</strong> вы всегда можете рассчитывать на увлекательный опыт игры, широкий выбор слотов, настольных игр, игр дилера, а также гарантированную конфиденциальность и безопасность. Наши привлекательные бонусы и акции делают игру еще более интересной, давая вам больше шансов на выигрыш.</p>
    <p>С <strong>Кракен Казино</strong> отправляйтесь в увлекательное путешествие азарта и развлечений, где вам предстоит множество возможностей выиграть большие суммы денег и наслаждаться яркими игровыми моментами. Присоединяйтесь к нам сегодня и откройте мир азартных развлечений в Kraken Казино!</p>
    ',

    'support24' => '24/7 support',
    'onlyLicence' => 'Only licensed software',
    'vipOffer' => 'VIP offers for everyone',
    'referralProgram' => 'Referral program',

    'bonuses' => 'Бонусы',

    'ad_title' => '&nbsp; &nbsp;Погружайтесь в мир азарта вместе с Kraken Casino&nbsp;',
    'ad_title2' => '&nbsp;&ndash; это не просто игровой сайт, это целый мир увлекательных и интригующих приключений, который привлекает к себе пользователей со всех уголков земного шара.&nbsp;<br />
       Наше онлайн казино завоевало сердца многих азартных любителей благодаря своему ответственному подходу к организации игрового процесса.&nbsp;Здесь каждый становится участником захватывающих игр и турниров, где можно играть на реальные деньги в разные слоты, испытать свою удачу и соревноваться с другими участниками.',
    'ad_title3' => 'Кракен Казино - это игровой сайт, созданный на основе платформы KrollbitSoft, которая привлекает внимание людей из различных стран по всему миру, включая СНГ, Индию и Европу. Особое внимание уделяется игрокам, использующим криптовалюту, ведь Kraken Casino предоставляет качественные услуги именно этой аудитории.',
    'ad_title4' => 'Ресурс krakencassino.bet выделяется своим уникальным подходом к дизайну, который адаптирован для всех устройств. Независимо от того, играете ли вы на ноутбуке или мобильном устройстве, у вас будет доступ ко всем функциям и возможностям онлайн казино.',
    'ad_title5' => '&nbsp; &nbsp;Испытайте Удачу в Глубинах Казино Кракен!',

    'ad_games_1' => 'На сайте krakencassino.bet&nbsp;доступны топовые&nbsp;',
    'ad_games_2' => 'игровые слоты',
    'ad_games_3' => 'а именно: &nbsp;',
    'ad_games_4' => ', доступно более 6000 слотов. Каждый пользователь сможет насладиться разнообразием игровых автоматов&nbsp;и выбрать что-то по своему вкусу.',

    'ad_sec2_1' => '&nbsp; &nbsp;Сокровища Казино Кракен Ждут Вас!',
    'ad_sec2_2' => 'Страницы нашего сайта&nbsp;удивляют посетителей обширным разнообразием игр, которые подарят увлекательные и захватывающие моменты.&nbsp;',
    'ad_slots' => 'Слоты',
    'ad_slots2' => '&ndash; это неотъемлемая часть азартных развлечений, которые есть в в КракенКазино. Слоты онлайн сделаны на разные уникальные тематики. Вы сможете выбрать любой слот на свой вкус.',
    'ad_table' => 'Настольные игры',
    'ad_table2' => ' &ndash; игровые автоматы, такие как',
    'ad_table3' => ', тоже не остались без внимания. Здесь вы сможете почувствовать настоящий азарт и проверить свои навыки в соперничестве против дилера.&nbsp;',

    'ad_poker' => 'покер',
    'ad_blackjack' => 'блэкджек',
    'ad_roulette' => 'рулетка',

    'ad_live' => 'Живой дилер',
    'ad_live2' => ' &ndash; это еще одна супер возможность, которая поможет вам окунуться в атмосферу настоящего казино онлайн, не выходя из дома.&nbsp;В ',
    'ad_live3' => 'игроки могут делать ставки на исходы различных игр, таких как покер, рулетка, и множество других интересных&nbsp;равзлечений. Благодаря живым трансляциям и профессиональным ведущим, TVBET создает атмосферу реального присутвия и максимальное погружение в процесс.',

    'ad_vr' => 'VR Спорт',
    'ad_vr2' => ' &mdash; это уникальная раздел на сайте Кракен, где виртуальная реальность соединяется с азартными развлечениями. Погрузитесь в динамичный мир спортивных событий, наслаждаясь реалистичной графикой. Ставьте на свои любимые команды, участвуйте в соревнованиях и ощутите азарт так, будто вы находитесь прямо на стадионе.&nbsp;',
    'ad_vr3' => 'VR Спорт',
    'ad_vr4' => 'VR Спорт',

    'ad_emotions' => 'КазиноКракен подарит вам захватывающие эмоции и незабываемые впечатления. Джекпот &ndash; это мечта каждого увлеченного игрока, и именно тут есть множество равзлечений, где вы можете попытаться выиграть крупный джекпот и изменить свою жизнь к лучшему.',

    'ad_depths' => '&nbsp; &nbsp;Откройте Секреты Морских Глубин с Casino Kraken!',
    'ad_depths2' => 'Вот некоторые из основных плюсов, чтобы играть на реальные деньги именно тут:',
    'ad_depths3' => '1.&nbsp;&nbsp; &nbsp;<em><strong>Большой выбор игровых автоматов</strong></em>: тут вы можете найти широкий ассортимент разнообразных игор от лучших провайдеров, а именно Boongo, Habanero, Thenderkick, Yggdrasil, GameFish, EvoPlay, Kalamba, One Touch, NoLimit City, Pushgaming, GamesLab, Hackslaw Gaming, Chance Interactive, SplitRock, Mobilots, Lightning Box, Boomerang, Omi Gaming, SlotMill, BB Games.&nbsp;Благодаря такому разнообразию вы точно не останетесь без любимого увлечения.',
    'ad_depths4' => '2.&nbsp;&nbsp; &nbsp;<em><strong>Удобный интерфейс</strong></em>: сайт разработан с учетом потребностей игроков, потому что здесь очень легкая навигация и простой доступ к играм. С помощью такого удобного расположения вы сможете за считанные минуты быстро найти и начать играть на деньги в любое удобное для вас время.',
    'ad_depths5' => '3.&nbsp;&nbsp; &nbsp;<em><strong>Щедрые бонусы и акции</strong></em>: радуем игроков различными подарками, акциями и специальными предложениями. Здесь вы сможете получить дополнительные средства для развлечений, увеличить шансы на победу и просто насладиться дополнительными подарками.',
    'ad_depths6' => '4.&nbsp;&nbsp; &nbsp;<em><strong>Быстрые выплаты</strong></em>: Администрация Кракен гарантирует своим пользователям быстрые и надежные выплаты выигрышей, что делает весь процесс еще более комфортным. Вам не придется ждать долго, чтобы получить свой выигрыш &ndash; все происходит оперативно и без лишних задержек. Такое внимание к скорости обработки выплат говорит о профессионализме и заботе о&nbsp;своих клиентах.&nbsp;',
    'ad_depths7' => '5.&nbsp;&nbsp; &nbsp;<em><strong>Круглосуточная поддержка</strong></em>: В случае возникновения вопросов или проблем вы всегда можете обратиться в службу поддержки, которая работает круглосуточно и готова помочь вам в любое время суток. Получите квалифицированную помощь и ответы на все ваши вопросы быстро и эффективно.',
    'ad_depths8' => 'Сочетание вышеупомянутых преимуществ делает КракенКазино по-настоящему привлекательным местом для отдыха, где каждый любитель азарта&nbsp;может насладиться широким спектром разнообразных развлечений.&nbsp;',
    'ad_depths9' => '&nbsp; &nbsp;Кракен Казино: Где Каждый Спин &mdash; Это Погружение в Удачу!',
    'ad_depths10' => 'Конечно, ощущение азарта, увлекательные слоты и насыщенные бонусы лишь часть того, что ждет каждого посетителя этого казино. Исследуйте мир одержимых развлечений вместе с нами и окунитесь в захватывающую онлайн жизнь, где каждый может найти что-то по своему вкусу и насладиться неповторимым азартным опытом. Откройте для себя мир незабываемых и фантастических игр, почувствуйте адреналин и насладитесь выигрышами на нашем сайте. Наслаждайтесь онлайн играми уже сейчас с krakencassino.bet!',
];
