<?php
return [
    'show_no_more' => 'Не показывать больше',
    'subscribe' => 'Подписаться!',
    'tg_title' => 'Фриспины за подписку',
    'tg_msg' => 'Подпишись на Телеграм бота и получи 150 фриспинов!',

    'take_bonus' => 'Забрать бонус!',
    'birthday_title' => 'Бездепозитный бонус',
    'birthday_msg' => 'Вы получили бездепозитный бонус в качестве подарка',

    'play_tournament' => 'К турниру!',

    'w_cashback_title' => 'Время забирать КЭШБЕК',
    'w_cashback_msg' => 'Твой еженедельный кешбек уже в личном кабинете!',
    'take_cashback' => 'Забрать Кешбек!',

    'has_bonus_msg' => 'Твой бонус тебя ждет и личном кабинете',

    'congratulations' => 'Поздавряем!',
    'fdep_title' => 'Вы получили бонус на первый депозит!',
    'fdep_title2' => '+100% к депозиту и до 550 фриспинов',
    'fdep_subtitle' => 'Фриспины зависят от суммы пополнения',

    'get_bonus' => 'Получить бонус',
    'activate_later' => 'Активировать позже',

    'details' => 'Подробнее',
    'hide' => 'Скрыть',
    'max_profit' => 'Максимальная выгода',
    'from' => 'от ',
    
    //RU-rub
    'descr' => '
    Лучшее время присоединиться к Kraken Casino - сейчас, ведь мы предлагаем каждому новому пользователю приятные бонусы - увеличенный депозит до 30000 RUB и до 550 фриспинов',
    
    'descr1' => 'Количество фриспинов зависит от суммы депозита:',
    'descr2' =>  'Cумма депозита от 500 до 799 RUB + 25FS + 100SLC',
    'descr3' => 'Cумма депозита от 800 до 1499 RUB + 50FS + 100SLC',
    'descr4' => 'Cумма депозита от 1500 до 2499 RUB + 100FS + 100SLC',
    'descr5' => 'Cумма депозита от 2500 до 4999 RUB + 250FS + 100SLC',
    'descr6' => 'Cумма депозита от 5000 до 30000 RUB + 550FS + 100SLC',
    
    'descr7' => 'Информация',
    'descr8' => 'После входа в игру (на которой вы можете играть на бонус) в начале вам дается возможность прокрутить фриспины. ',
    'descr9' => 'Когда фриспины отыграны вся сумма начисляется к бонусному счёту 
                (пример: вы сделали пополнение на первый депозит 10$, получили 50 фриспинов и 10$ на депозит бонуса, переходим в игру, в начале откручиваем 50 фриспинов, 
                все что выиграли на фриспинах добавляеться к бонусному балансу и включаеться вейджер, отыгрывать вейджер вам нужно в той же игре, вейджер включаеться только на бонусные)',
    'descr10' => '1. При прокруте барабана (ставке в слотах) снимаеться 50% с реального баланса и 50% с бонусного баланса, таким же образом начисляет и выигрыш, 50% на реальный баланс 50% на бонусномй баланс',
    'descr11' => '2. Если у вас закончились средства на реальном балансе, вы можете играть на бонусном.',
    'descr12' => '3. Max Win на бонусе вы можете посмотреть в инфо на плитке бонуса.',
    'descr13' => '4. Max Win на реальные средства не устанавливаеться.',
    'descr14' => '5. При выводе личных средств бонус автоматически отменяется.',
    
    
    //RU-UAH
    'descr_uah' => 'Лучшее время присоединиться к Kraken Casino - сейчас, ведь мы предлагаем каждому новому пользователю приятные бонусы - увеличенный депозит до 12000 UAH и до 550 фриспинов',
    'descr_uah1' => 'Количество фриспинов зависит от суммы депозита:',
    'descr_uah2' => 'Cумма депозита от 200 - 299 UAH + 25FS + 100SLC',
    'descr_uah3' => 'Cумма депозита от 300 - 499 UAH + 50FS + 100SLC',
    'descr_uah4' => 'Cумма депозита от 500 - 799 UAH + 100FS + 100SLC',
    'descr_uah5' => 'Cумма депозита от 800 - 1599 UAH + 250FS + 100SLC',
    'descr_uah6' => 'Cумма депозита от 1600 - 12000 UAH + 550FS + 100SLC',
    
    'descr_uah7' => 'Информация',
    'descr_uah8' => 'После входа в игру (на которой вы можете играть на бонус) в начале вам дается возможность прокрутить фриспины. ',
    'descr_uah9' => 'Когда фриспины отыграны вся сумма начисляется к бонусному счёту 
                (пример: вы сделали пополнение на первый депозит 10$, получили 50 фриспинов и 10$ на депозит бонуса, переходим в игру, в начале откручиваем 50 фриспинов, 
                все что выиграли на фриспинах добавляеться к бонусному балансу и включаеться вейджер, отыгрывать вейджер вам нужно в той же игре, вейджер включаеться только на бонусные)',
    'descr_uah10' => '1. При прокруте барабана (ставке в слотах) снимаеться 50% с реального баланса и 50% с бонусного баланса, таким же образом начисляет и выигрыш, 50% на реальный баланс 50% на бонусномй баланс',
    'descr_uah11' => '2. Если у вас закончились средства на реальном балансе, вы можете играть на бонусном.',
    'descr_uah12' => '3. Max Win на бонусе вы можете посмотреть в инфо на плитке бонуса.',
    'descr_uah13' => '4. Max Win на реальные средства не устанавливаеться.',
    'descr_uah14' => '5. При выводе личных средств бонус автоматически отменяется.',
    
    
    //RU-KZT
    'descr_kzt' => 'Лучшее время присоединиться к Kraken Casino - сейчас, ведь мы предлагаем каждому новому пользователю приятные бонусы - увеличенный депозит до 150 000 KZT и до 550 фриспинов',
    'descr_kzt1' => 'Количество фриспинов зависит от суммы депозита:',
    'descr_kzt2' => 'Cумма депозита от 2500 - 3999 KZT + 25FS + 100SLC',
    'descr_kzt3' => 'Cумма депозита от 4000 - 5999 KZT + 50FS + 100SLC',
    'descr_kzt4' => 'Cумма депозита от 6000 - 9999 KZT + 100FS + 100SLC',
    'descr_kzt5' => 'Cумма депозита от 10000- 19999 KZT + 250FS + 100SLC',
    'descr_kzt6' => 'Cумма депозита от 20000 - 150 000 KZT + 550FS + 100SLC',
    
    'descr_kzt7' => 'Информация',
    'descr_kzt8' => 'После входа в игру (на которой вы можете играть на бонус) в начале вам дается возможность прокрутить фриспины. ',
    'descr_kzt9' => 'Когда фриспины отыграны вся сумма начисляется к бонусному счёту 
                (пример: вы сделали пополнение на первый депозит 10$, получили 50 фриспинов и 10$ на депозит бонуса, переходим в игру, в начале откручиваем 50 фриспинов, 
                все что выиграли на фриспинах добавляеться к бонусному балансу и включаеться вейджер, отыгрывать вейджер вам нужно в той же игре, вейджер включаеться только на бонусные)',
    'descr_kzt10' => '1. При прокруте барабана (ставке в слотах) снимаеться 50% с реального баланса и 50% с бонусного баланса, таким же образом начисляет и выигрыш, 50% на реальный баланс 50% на бонусномй баланс',
    'descr_kzt11' => '2. Если у вас закончились средства на реальном балансе, вы можете играть на бонусном.',
    'descr_kzt12' => '3. Max Win на бонусе вы можете посмотреть в инфо на плитке бонуса.',
    'descr_kzt13' => '4. Max Win на реальные средства не устанавливаеться.',
    'descr_kzt14' => '5. При выводе личных средств бонус автоматически отменяется.',
    
    //RU-EUR
    'descr_eur' => 'Лучшее время присоединиться к Kraken Casino - сейчас, ведь мы предлагаем каждому новому пользователю приятные бонусы - увеличенный депозит до 300 EUR и до 550 фриспинов',
    'descr_eur1' => 'Количество фриспинов зависит от суммы депозита:',
    'descr_eur2' => 'Cумма депозита от 10 - 14 EUR + 25FS + 100SLC',
    'descr_eur3' => 'Cумма депозита от 15 - 24 EUR + 50FS + 100SLC',
    'descr_eur4' => 'Cумма депозита от 25 - 49 EUR + 100FS + 100SLC',
    'descr_eur5' => 'Cумма депозита от 50- 99 EUR + 250FS + 100SLC',
    'descr_eur6' => 'Cумма депозита от 100 - 300 EUR + 550FS + 100SLC',
    
    'descr_eur7' => 'Информация',
    'descr_eur8' => 'После входа в игру (на которой вы можете играть на бонус) в начале вам дается возможность прокрутить фриспины. ',
    'descr_eur9' => 'Когда фриспины отыграны вся сумма начисляется к бонусному счёту 
                (пример: вы сделали пополнение на первый депозит 10$, получили 50 фриспинов и 10$ на депозит бонуса, переходим в игру, в начале откручиваем 50 фриспинов, 
                все что выиграли на фриспинах добавляеться к бонусному балансу и включаеться вейджер, отыгрывать вейджер вам нужно в той же игре, вейджер включаеться только на бонусные)',
    'descr_eur10' => '1. При прокруте барабана (ставке в слотах) снимаеться 50% с реального баланса и 50% с бонусного баланса, таким же образом начисляет и выигрыш, 50% на реальный баланс 50% на бонусномй баланс',
    'descr_eur11' => '2. Если у вас закончились средства на реальном балансе, вы можете играть на бонусном.',
    'descr_eur12' => '3. Max Win на бонусе вы можете посмотреть в инфо на плитке бонуса.',
    'descr_eur13' => '4. Max Win на реальные средства не устанавливаеться.',
    'descr_eur14' => '5. При выводе личных средств бонус автоматически отменяется.',
    
    //RU-INR
    'descr_inr' => 'Лучшее время присоединиться к Kraken Casino - сейчас, ведь мы предлагаем каждому новому пользователю приятные бонусы - увеличенный депозит до 30 000 INR и до 550 фриспинов',
    'descr_inr1' => 'Количество фриспинов зависит от суммы депозита:',
    'descr_inr2' => 'Cумма депозита от 500 - 799 INR + 25FS + 100SLC',
    'descr_inr3' => 'Cумма депозита от 800 - 1499 INR + 50FS + 100SLC',
    'descr_inr4' => 'Cумма депозита от 1500 - 2499 INR + 100FS + 100SLC',
    'descr_inr5' => 'Cумма депозита от 2500 - 4999 INR + 250FS + 100SLC',
    'descr_inr6' => 'Cумма депозита от 5000 - 30 000 INR + 550FS + 100SLC',
    
    'descr_inr7' => 'Информация',
    'descr_inr8' => 'После входа в игру (на которой вы можете играть на бонус) в начале вам дается возможность прокрутить фриспины. ',
    'descr_inr9' => 'Когда фриспины отыграны вся сумма начисляется к бонусному счёту 
                (пример: вы сделали пополнение на первый депозит 10$, получили 50 фриспинов и 10$ на депозит бонуса, переходим в игру, в начале откручиваем 50 фриспинов, 
                все что выиграли на фриспинах добавляеться к бонусному балансу и включаеться вейджер, отыгрывать вейджер вам нужно в той же игре, вейджер включаеться только на бонусные)',
    'descr_inr10' => '1. При прокруте барабана (ставке в слотах) снимаеться 50% с реального баланса и 50% с бонусного баланса, таким же образом начисляет и выигрыш, 50% на реальный баланс 50% на бонусномй баланс',
    'descr_inr11' => '2. Если у вас закончились средства на реальном балансе, вы можете играть на бонусном.',
    'descr_inr12' => '3. Max Win на бонусе вы можете посмотреть в инфо на плитке бонуса.',
    'descr_inr13' => '4. Max Win на реальные средства не устанавливаеться.',
    'descr_inr14' => '5. При выводе личных средств бонус автоматически отменяется.',
    
    //RU-USDT
    'descr_usdt' => 'Лучшее время присоединиться к Kraken Casino - сейчас, ведь мы предлагаем каждому новому пользователю приятные бонусы - увеличенный депозит до 300 USDT и до 550 фриспинов',
    'descr_usdt1' => 'Количество фриспинов зависит от суммы депозита:',
    'descr_usdt2' => 'Cумма депозита от 10 - 14 USDT + 25FS + 100SLC',
    'descr_usdt3' => 'Cумма депозита от 15 - 24 USDT + 50FS + 100SLC',
    'descr_usdt4' => 'Cумма депозита от 25 - 49 USDT + 100FS + 100SLC',
    'descr_usdt5' => 'Cумма депозита от 50 - 99 USDT + 250FS + 100SLC',
    'descr_usdt6' => 'Cумма депозита от 100 - 300 USDT + 550FS + 100SLC',
    
    'descr_usdt7' => 'Информация',
    'descr_usdt8' => 'После входа в игру (на которой вы можете играть на бонус) в начале вам дается возможность прокрутить фриспины. ',
    'descr_usdt9' => 'Когда фриспины отыграны вся сумма начисляется к бонусному счёту 
                (пример: вы сделали пополнение на первый депозит 10$, получили 50 фриспинов и 10$ на депозит бонуса, переходим в игру, в начале откручиваем 50 фриспинов, 
                все что выиграли на фриспинах добавляеться к бонусному балансу и включаеться вейджер, отыгрывать вейджер вам нужно в той же игре, вейджер включаеться только на бонусные)',
    'descr_usdt10' => '1. При прокруте барабана (ставке в слотах) снимаеться 50% с реального баланса и 50% с бонусного баланса, таким же образом начисляет и выигрыш, 50% на реальный баланс 50% на бонусномй баланс',
    'descr_usdt11' => '2. Если у вас закончились средства на реальном балансе, вы можете играть на бонусном.',
    'descr_usdt12' => '3. Max Win на бонусе вы можете посмотреть в инфо на плитке бонуса.',
    'descr_usdt13' => '4. Max Win на реальные средства не устанавливаеться.',
    'descr_usdt14' => '5. При выводе личных средств бонус автоматически отменяется.',
    
];
