<?php

return [
    'rank_1' => 'Юнга',
    'rank_2' => 'Матрос',
    'rank_3' => 'Боцман',
    'rank_4' => 'Помощник капитана',
    'rank_5' => 'Капитан корабля',
    'rank_6' => 'Капитан Барбосса',
    'rank_7' => 'Капитан Черная Борода',
    'rank_8' => 'Капитан Кракен',
    'rank_9' => 'Король Пиратов',

    'bets' => 'Оборот по ставкам',
    'level_rewards' => 'Награда уровня',
    'cashback' => 'Кешбэк',
    'get_reward' => 'Получить',
    'vip' => 'VIP',
    'secret_prize' => 'Секретный приз',

    'ending' => 'Окончание',
    'yourRank' => 'Текущий уровень',
    'name' => 'Название',
    'deposit' => 'Депозит',
    'sumOfBets' => 'Сумма депозитов',
    'promotionDate' => 'Дата повышения',
    'allRanks' => 'Все ранги',
    'from' => 'от',
    'bet' => 'Ставка',
    'wager' => 'Вейджер',
    'maxWin' => 'Макс. выигрыш',
    'weekly_fs' => 'Еженедельные фриспины',
    'deposit_insurance' => 'Страхование депозита',
    'weekly_cashback' => 'Еженедельный кешбэк',
    'wager_diminution' => 'Снижение вейджеров на бонусы',
    'vip_access' => 'Доступ к VIP-предложениям',

    'gameTerms' => 'Игровые термины',
    'playerRank' => 'Ранг игрока',
    'playerRankText' => 'Фактически это программа лояльности. Чем больше у игрока сумма депозитов, тем более лояльные условия ему
        предлагаются. Таким образом ему более выгодно играть в одном месте.',

    'betsSum' => 'Сумма депозитов',
    'betsSumText' => 'Вся игра состоит из определённого количества спинов и, соответственно, ставок
        за каждый спин. Сумма всех таких ставок во всех играх - это Сумма ставок.
        Не путать с пополнением счёта!',
    'spin' => 'Спин',
    'spinText' => 'В переводе с английского слово spin означает «вращение». На игровом сленге
        спином называют один запуск барабанов в игровом автомате, определяющий
        победу или проигрыш. На каждый такой спин идёт одна ставка',
    'betsSumHint' => 'Игрок может сделать пополнение на 100 руб, а
        сумма ставок будет 300 руб - так как он выиграет еще 200 и снова поставит их',
    'freeSpins' => 'Фриспины (Выдаются каждую пятницу)',
    'freeSpinsText' => 'Это игры за счет казино с определенной ставкой. Результат попадает игроку на основной счет,
    который выводится с без учета коэфициента вейджера. Количество спинов зависит от суммы пополнения',

    'wagerText' => 'Коэффициент (множитель) определяющий какая сумма ставок должна быть,
        чтобы вывести определенную сумму бонусов. Вейджер х5 означает, что необходимо сделать сумму ставок в 5 раз больше суммы к которому он применяется
        (бонусов). ',
    'wagerHint' => 'Например, бонус на 1000 руб с вейджером х5 значит, что необходимо сделать
        ставок на 5 000 руб, тогда остаток на бонусном счету перейдет вам.',

    'maxWinTitle' => 'Максимальный выигрыш',
    'maxWinText' => 'Ограничение максимального выигрыша. Если игрок выиграл больше, то всё равно получит только максимальный выигрыш.',
    'insurance' => 'Страхование депозита (Выдается каждый понедельник)',
    'insuranceText' => 'Если игрок проиграл весь сделанный депозит, то ему возвращается оговоренная в правилах сумма денег (%) вейджер Х10
                        / если игрок не достиг ранга, который уменьшает % вейджера.',
    'callback' => 'Еженедельный кешбек (Выдается каждую среду)',
    'callbackText' => 'Возврат определенной суммы денег (%) от проигранных депозитов за прошлую неделю.',

    'activation_required' => 'Для активации необходимо звание ',
    'shop_required' => 'Для покупок в магазине необходимо звание ',
    'rewarded' => 'Награда получена',

    'got_new_rank' => 'Вы получили новый ранг!',
    'get_rewards' => 'Забрать награды',
];
