<?php

return [
    'slogan_1' => 'Зови друзей - забирай кэш!',
    'slogan_3' => '15% от проигрыша твоих рефералов',

    'subSlogan' => 'Собери свою пиратскую команду и зарабатывай, пока друзья играют!',

    'howMuchYouCanEarn' => 'Сколько вы сможете заработать?',
    'startNow' => 'Начни сейчас',
    'registerNow' => 'Регистрируйся',
    'whyProfitable' => 'Почему с нами выгодно?',
    'topPartners' => 'Рейтинг лучших рефоводов',
    'yourBenefit' => 'Твоя выгода',
    'additionalPayments' => 'Дополнительные выплаты',
    'additionalPaymentsText' => 'за каждого реферала приведённого тобой, который сделал первый депозит и забрал медальку “Пират”',
    'all' => 'Все',
    'allPayouts' => 'выплаты без вейджера и дополнительных условий',
    'Details' => 'Более детальная информация в разделе “Профиль” - “Реферальная система”',

    'register' => 'Зарегистрируйтесь',
    'andTakeLink' => 'и получай ссылку',
    'inviteYourFriends' => 'Пригласи своих друзей по реферальной ссылке',
    'earnMoney' => 'Зарабатывайте до 50% проигранных средств',
    'earnJustAfterInvitation' => 'Вы получаете сразу на бонусный баланс после регистрации реферала по Вашей ссылке',
    'amountOfReferralsSpent' => 'от проигрыша приглашённых игроков - пасивный доход',
    'payoutGuarantee' => 'Гарантия инстант-вывода средств',
    'fastRegistration' => 'Быстрая регистрация',
    'nicePercents' => 'Привлекательные проценты',
    'growingProfit' => 'Ваш доход с нами будет постоянно расти',
    'place' => 'Место',
    'partner' => 'Партнер',
    'registrations' => 'Регистрации',
    'deposit' => 'Депозит',
    'profit' => 'Заработок',
];
