<?php
return [
    'tasks' => 'Задания',
    'daily_tasks' => 'Ежедневный вход',
    'back_to_main' => 'Вернуться на главную',
    'take_reward' => 'Забрать награду',
    'rewarded' => 'Вознаграждение получено',
    'task_completed' => 'Задание выполнено!',
    'get_reward' => 'Получить вознаграждение',
    'get_reward_in' => 'Получите через',
    'activate' => 'Активировать',
    'utilize_to' => 'Использовать до',

    'task-registration' => 'За регистрацию',
    'task-phone_confirm' => 'За подтверждение номера телефона',
    'task-email_confirm' => 'За подтверждение email адреса',
    'task-telegram_subscribe' => 'За подписку на телеграмм канал',
    'task-verification' => 'За верификацию',
    'task-first_dep' => 'За первый депозит',
    'task-second_dep' => 'За второй депозит от :min_dep :currency',
    'task-third_dep' => 'За третий депозит от :min_dep :currency',
    'task-first_spin' => 'За первый спин в игре на реальные деньги',
    'task-wheel_spin' => 'За первый спин в колесе фортуны',
    'task-shop_buy' => 'За первую покупку в магазине',
    'task-first_steps' => 'Забрать достижение "Пират"',
    'task-tree_tasks_reward' => 'За три выполненных задания',

    'wager_item_name' => 'Уменьшение вейджера Х:amount',
    'deposit_item_name' => '+:amount% к депозиту',
    'units_wager' => 'вейджер',
    'units_deposit' => 'к депозиту',
    'units_non_dep' => 'без депозита',
    'units_fs' => 'FS',

    'fs_wager_bonus' => ':fs фриспинов с вейджером :wager',
    'non_dep_bonus' => ':money:curr бездепозитного бонуса',
    'deposit_bonus' => '+:amount% к депозиту с вейджером :wager',

    'oops_empty' => 'Упс, тут пусто',
    'no_items' => 'Кажется, у вас еще нет ни одного бонуса. Чтобы получить бонусы, выполняйте ежедневные задания или покупайте бонусы в магазине.',

    'description' => 'Описание',
    'conditions' => 'Условия',

    'ach-name_player' => 'Игрок',
    'ach-name_dep_master' => 'Поповнятор',
    'ach-name_spinner' => 'Опыт не пропъёшь',
    'ach-name_first_steps' => 'Пират',
    'ach-name_bezdep' => 'Бездепозит',
    'ach-name_ill_be_a_pirate' => 'Я стану пиратом!',
    'ach-name_get_the_knives' => 'Достать ножи!',
    'ach-name_raise_the_acnchor' => 'Сняться с якоря',
    'ach-name_sea_predator' => 'Морской хищник',
    'ach-name_set_sail' => 'Поднять паруса!',
    'ach-name_rum_n_bass' => 'Рок-н-ром',
    'ach-name_navigator' => 'Штурман',
    'ach-name_discoverer' => 'Исследователь',
    'ach-name_old_jack' => 'Узнаю старину Джека!',
    'ach-name_pilot' => 'Лоцман',
    'ach-name_jolly_roger' => 'Веселый Роджер',
    'ach-name_sea_robber' => 'Морской разбойник',
    'ach-name_young_captain' => 'Молодой капитан',
    'ach-name_first_catch' => 'Первая добыча',
    'ach-name_bottle_message' => 'Послание в бутылке',
    'ach-name_karamba' => 'Карамба!',
    'ach-name_grab_everything' => 'Хватай все, что сможешь!',
    'ach-name_deadmans_chest' => 'Сундук мертвеца',
    'ach-name_sea_storm' => 'Гроза морей',
    'ach-name_sea_voice' => 'Голос моря',
    'ach-name_treasure_hunter' => 'Искатель сокровищ',
    'ach-name_unknown_captain' => 'Безвестный капитан',
    'ach-name_straight_ahead' => 'Прямо по курсу!',
    'ach-name_sea_wolf' => 'Морской волк',
    'ach-name_discovery_island' => 'Остров открытий',
    'ach-name_fire_all_guns' => 'Пали изо всех пушек',
    'ach-name_skeleton_king' => 'Король скелетов',
    'ach-name_monster_hunter' => 'Охотник на монстров',
    'ach-name_bone_crunch' => 'Хруст костей',
    'ach-name_sea_lord' => 'Властелин морей',
    'ach-name_bloody_captain' => 'Кровавый капитан',
    'ach-name_drunken_sailor' => 'Что нам делать с пьяным матросом?',
    'ach-name_self_entitled' => 'Титулованная особа',
    'ach-name_obsessed' => 'Я вовсе не одержим сокровищами',
    'ach-name_captain_hook' => 'Капитан крюк',
    'ach-name_tome_of_power' => 'Книга могущества',
    'ach-name_sea_lords' => 'Повелители морей',
    'ach-name_feathered_roger' => 'Пернатый Роджер',
    'ach-name_barrel_of_rum' => 'Бочка с ромом',
    'ach-name_captains_gloves' => 'Перчатки капитана',
    'ach-name_adventure_seeker' => 'В поисках великого приключения',

    'ach_dep_goal_all' => 'Сделать :count депозитов',
    'ach_dep_goal' => 'Сделать :count депозитов от :curr_icon :value',
    'ach_player_goal' => 'Сделать :count ставок от :curr_icon :value',
    'ach_spinner_goal' => 'Сделать :count ставок',
    'ach_first_steps_goal' => 'Выполнить :count вступительных заданий',
    'ach_logins_goal' => 'Забрать награду за ежедневный вход :count раз',
    'ach_wheel_spin_goal' => 'Сделать :count прокрутов в колесе фортуны',
    'ach_sm_spin_goal' => 'Сделать :count прокрутов в слотмашине',
    'ach_daily_task_goal' => 'Забрать :count наград за задания',
    'ach_chest_total_goal' => 'Открыть :count сундуков',
    'ach_chest_goal' => 'Открыть :count :chest_type',
    'ach_shop_buy_goal' => 'Сделать :count покупок в магазине',
    'ach_bonus_pay_goal' => 'Активировать :count бонусов',
    'ach_bonus_improve_goal' => 'Улучшить :count бонусов',
    'ach_crash_wins_goal' => 'Сделать :count победных ставок в играх из категории краш игры',
    'ach_bets_made_goal' => 'Сделать :count прокрутов в любой игре',
    'ach_crash_bet_mult_goal' => 'Получить в игре X:value',
    'ach_promos_activated_goal' => 'Активировать :count промокодов',
    'ach_cannon_shot_goal' => 'Выстрелить :count ядер в кешбек+',
    'ach_barrel_break_goal' => 'Разбить бочку :count раз в кешбек+',
    'ach_cashback_activate_goal' => 'Активировать кешбек хотя бы :count раз',

    'chose_bonus' => 'Выберите бонус',
    'apply' => 'Применить',
    'no_bonuses_title' => 'Отсутствую подходящие бонусы',
    'no_deposit_bonuses' => 'Отсутствую депозитные бонусы подходящие для использования...',

    'deposit_item_title' => '+ к депозиту',
    'description_deposit' => "<p>Добавляет :amount% к депозитному бонусу.</p>",
    'conditions_deposit' => "<ol>
                    <li>Применяется к ожидающему пополнение депозитному бонусу.</li>
                    <li>Дает возможность увеличить % к депозитному бонусу.</li>
                    <li>Применяется не ко всем депозитным бонусам.</li>
                    <li>У каждого бонуса есть ограничение к добавлению процента.</li>
                    <li>Можно использовать в паре с итемом на уменьшение вейджера, если это разрешает сам бонус.</li>
                </ol>",

    'wager_item_title' => 'Уменьшение вейджера',
    'description_wager' => "<p>Уменьшает вейджер выбранного бонуса на :amount.</p>",
    'conditions_wager' => "<ol>
                    <li>Применяется к ожидающему пополнение бонусу с вейджером.</li>
                    <li>Дает возможность уменьшить вейджер бонуса</li>
                    <li>Применяется не ко всем бонусам.</li>
                    <li>У каждого бонуса есть ограничение на понижение вейджера.</li>
                    <li>Можно использовать в паре с итемом на увеличение % к депозиту, если это разрешает сам бонус.</li>
                </ol>",

    'wheel_item_name' => 'Спин колеса фортуны x:amount',
    'day' => 'День',
    'achievements_active' => 'Активные',
    'achievements_completed' => 'Завершенные',
    'in_any_game' => 'в любой игре',
    'in_game' => 'в игре',

    'ach_level_1' => 'Common',
    'ach_level_2' => 'Rare',
    'ach_level_3' => 'Epic',
    'ach_level_4' => 'Legendary',

    'estimated_in' => 'Истекает через',

    'short_descr-DepositPercent' => 'Можно увеличить % для депозитного бонуса.',
    'short_descr-KeyBlack' => 'Открывает чёрный сундук',
    'short_descr-BlackKeyPiece' => 'Соберите :target чтобы собрать ключ',

    'bezdep_required' => 'Для активации необходимо достижение:',
    'short_descr-WagerDiminution' => 'Можно уменьшить вейджер на бонус.',
    'short_descr-MiddleKeyPiece' => 'Для получения ключа, нужно собрать 100 осколков.',

    'take-task_reward' => 'Забрать',
    'bezdep_bonus' => 'Бездепозитный бонус',
    'user_daily_tasks' => 'Ежедневные задания',

    'reg_popup_text' => 'Пройдите 4 простых заданий и получите бездепозитный бонус 500FS!',
    'to_tasks' => 'К задачам',

    'tasks_completed' => 'Вы завершили вступительные задания и получили бездепозитный бонус!',
    'tasks_completed_text' => 'Теперь вам доступны ежедневные задания и множество призов!',

    'bezdep_item_title' => 'Бездепозитный бонус',
    'description_bezdep' => 'Описание бездепа',

    'ach-name_bazdep' => 'Бездепозит',
    'ach_bezdep_goal' => 'Сделать :sum :curr ставок',

    'buy' => 'Купить',
    'confirm_buy_item' => 'Подтвердите покупку:',
    'not_enough_slc' => 'Не достаточно SLC',
    'exchange_blocked' => 'Вам запрещен обмен',
    'no-key' => 'Не достаточно ключей',
    'collect' => 'Собрать осколки',
    'not_enough_shards' => 'Не достаточно осколков',
    'key_congratz' => 'Поздравляем, вы собрали ключ:',

    //описание страницы в /common/page-info/my_tasks.blade.php (Мои задания)
    'my_tasks' => 'ЗАДАНИЯ',
    'my_tasks1' => '-Заходи каждый день, выполняй задания и получай ценный призы!',
    'my_tasks2' => '-У каждого игрока, каждый день могут быть разные задания, и разное вознаграждение за их выполнение!',
    'my_tasks3' => '-Выполняя задания вы можете получить достижение, за которое вы получите дополнительные призы!',
    'my_tasks4' => '-Каждый 24 часа задания обновляются',
    'my_tasks5' => '-Прогресс выполнения заданий отображается на самом задании',
    'my_tasks6' => '-Нажав на плитку задания, можно перейти сразу к его выполнению',
    'my_tasks7' => '-Что бы забрать награду, после выполнения задания, нужно нажать на кнопку «Забрать» иначе приз не будет получен',
    'my_tasks8' => '-После того как вы забрали награду, она появится в инвентаре',

    'my_tasks9' => 'ЕЖЕДНЕВНЫЙ ВХОД',
    'my_tasks10' => '* Заходи каждый день и получай ценный призы!',
    'my_tasks11' => '* Каждый 24 часа таймер обновляется',
    'my_tasks12' => '* Чем больше дней подряд вы заходите, тем ценнее призы вы получаете',
    'my_tasks13' => '* Что бы забрать награду, после входа, нужно нажать на кнопку «Забрать» ',
    'my_tasks13-1' => 'иначе приз не будет получен и вход не будет засчитан',
    'my_tasks14' => '* Если вы пропустили 1 день но до этого заходили к примеру 3 дня подряд, ',
    'my_tasks14-1' => '  то вы начнете с первого дня, но награды которые вы получили до этого остаются у вас',
    'my_tasks15' => '* Что бы получить награду за 7 дней, нужно заходить 7 дней подряд, если цикл будет прерван, вы начнете с первого дня',
    'my_tasks16' => '* После выполнения 7 дневного непрерывного входа, задания обновляться и вы начнете с первого дня',


    //описание страницы в /common/page-info/achievements.blade.php (Достижения)
    'achievements' => 'Достижения ',
    'achievements1' => '* Это глобальные задания, за которые вы можете получить большие и эксклюзивные награды </br>привилегии и дополнительные возможности. ',
    'achievements2' => 'Например сундук «черная жемчужина» можно получить исключительно за достижение. ',
    'achievements3' => '-Програсс выполнения достижения можно посмотреть нажав (i) на медальке. ',
    'achievements4' => '-Подробное описание и награды каждого достижения можно посмотреть нажав (i) на медальке ',
    'achievements5' => '-У медалек нет срока действия и срока на их выполнения, их можно получить когда угодно ',
    'achievements6' => '-Вкладка «Активные» отображает те достижение которые в процессе выполнения, </br>а «Завершенные» можно получить вознаграждение или за которые вы уже получили приз ',
    'achievements7' => '-Если достижение находиться во вкладке «Завершенные» то его действие не прекращается! </br>(Касается медалек которые дают дополнительные возможности и привилегии) ',


    //описание страницы в /common/page-info/wheel.blade.php (Колесо фортуны)
    'wheel' => '- Для получения бонуса заходите каждый день и крутите колесо фортуны ',
    'wheel1' => '* Каждый день вам доступен один бесплатный прокрут  ',
    'wheel2' => '* Если вы хотите другой бонус, вы можете сделать дополнительную попытку за SLC  ',
    'wheel3' => '* Если вы забрали бонус, следующий бесплатный прокрут можно будет сделать только через время, которое будет указано под колесом  ',
    'wheel4' => '* Подробности о бонусах на самом колесе  ',


    //описание страницы в /common/page-info/shop.blade.php (Колесо фортуны)
    'shop' => 'Магазин ',
    'shop1' => '- Это магазин бонусов и других игровых предметов в Kraken казино ',
    'shop2' => '- Что бы купить товар, нужно нажать к кнопку корзины рядом с товаром и подтвердить действие ',
    'shop3' => '- Все товары можно купить за внутриигровую валюту SLC (слоткоин), которую можно получить выполняя различные задания, </br>открывая сундуки и проявляя другие активности на сайте ',
    'shop4' => '- После покупки товара, он появиться у вас в «инвентаре» или в личном кабинете вкладка «Бонусы» ',
    'shop5' => '- В магазине периодически меняются товары, вы об этом получите уведомление ',
    'shop6' => '- Что бы получить более подробное описание каждого предмета или бонуса, нужно нажать на иконку (i) рядом с ним ',
    'shop7' => '- После покупки, вернуть потраченные SLC нельзя ',
    'shop8' => '- Возврат или обмен купленного предмета или бонуса невозможен ',


    //описание страницы в /common/page-info/my_items.blade.php (Колесо фортуны)
    'my_items' => 'Инвентарь ',
    'my_items1' => 'Здесь хранятся все игровые предметы которые вы будете получать в процессе игры, так же здесь можно управлять этими предметами  ',
    'my_items2' => 'Предметы можно получить за выполнение заданий, получение достижений, в магазине или в качестве подарка ',


    //описание страницы в /common/page-info/lost_treasures.blade.php (Колесо фортуны)
    'lost_treasures' => 'Сундуки ',
    'lost_treasures1' => '- Каждый сундук имеет свое наполнение и свои характеристики, которые можно посмотреть в описании каждого сундука ',
    'lost_treasures2' => '- Каждый сундук можно открыть только при наличии подходящего ключа ',
    'lost_treasures3' => '- Ключ для сундука можно получить выполняя задания и достижения, купить в магазине, при открытии сундука или в качестве подарка',
    'lost_treasures4' => '- Чем выше стоимость сундука, тем выше его ценность и призы ',

    'KeyMiddle' => 'Средний ключ',
    'KeyMiddle1' => 'Открывает только средний сундук.',

    'KeyLittle' => 'Маленький ключ',
    'KeyLittle1' => 'Открывает только маленький сундук.',

    'KeyBig' => 'Большой ключ',
    'KeyBig1' => 'Открывает только большой сундук.',

    'KeyBlack' => 'Черный ключ',
    'KeyBlack1' => 'Открывает только черный сундук.',

    'KeyLost' => 'Потерянный ключ',
    'KeyLost1' => 'Открывает только потерянный сундук.',

    'KeyBermuda' => 'Бермудский ключ',
    'KeyBermuda1' => 'Открывает только бермудский сундук.',

    'SmallKeyPiece' => 'Средний ключ.',
    'SmallKeyPiece' => 'Открывает только средний сундук.',

    'LostKeyPiece' => 'Потерянный ключ от сундука',
    'LostKeyPiece1' => 'Собрав 100 осколков, вы получите потерянный ключ от сундука',

    'BlackKeyPiece' => 'Ключ от черного сундука',
    'BlackKeyPiece1' => 'Собрав 100 осколков, вы получите Ключ от Черного сундука',

    'MiddleKeyPiece' => 'Ключ от среднего сундука',
    'MiddleKeyPiece1' => 'Собрав 100 осколков, вы получите Средний Ключ',

    'BigKeyPiece' => 'Ключ от большого сундука',
    'BigKeyPiece1' => 'Собрав 100 осколков, вы получите ключ от большого сундука',

    'BermudaKeyPiece' => 'Ключ от сундука с Бермудскими островами',
    'BermudaKeyPiece1' => 'Собрав 100 осколков, вы получите ключ от сундука Бермудских островов',

    'bonus-34' => 'Бесплатные вращения',
    'bonus-34-1' => 'Бонус бесплатных вращений с ставкой',

    'bonus-24' => 'Бонус на депозит',
    'bonus-24-1' => 'Бонус к вашему депозиту',

    'bezdep1' => "<ol>
                      <li>Для активации бонуса необходимо разблокировать достижение «Бездепозитный».</li>

                  </оl>",


    'non_dep_fs_bonus' => 'Бездеп :fs фриспинов',

    'exchange' => 'Обмен',
    'confirm_exchange' => 'Обменять slc на',
    'exchange_receive' => 'На счет буден начислено ',
    'exchange-ad-t1' => 'Йо-хо-хо, отважный охотник за сокровищами!',
    'exchange-ad-t2' => "Это я, Капитан Кракен!",
    'exchange-ad-t3' => 'Здесь ты можешь потратить заработанные монеты SLC, Поднимай паруса и забирай все!',
    'exchange-ad-text' => 'Готов обменять свои SLC на бонусы и кэш?',

    'tournament_prize_name' => 'Приз турнира',
    'tournament-prize-position' => 'Приз за :place место в турнире',
    'verify-email-required' => 'Необходимо верифицировать email для получения награды',
    'tournament_prize_description' => 'Вы получили награду за участие в турнире. Для получение награды необходимо верифицировать email.',

    'shop-ad-text' => 'Жми на (i) для подробной информации!',
    'tasks-ad-text' => 'Нажимай на задания ниже, выполняй и получай награды!',
    'tasks-login-ad-text' => 'Заходи на сайт каждый день и забирай награды!',
    'achievements-ad-text' => 'Нажми на медальку ниже и узнай подробности!',
];
