<?php
return [
    //TelegramUser
    'resend_email' => "\u{1F4E8} Повторно выслать email код",
    'resend_timeout' => "Повторная отправка смс возможна через: :secs с.",
    'confirm_code' => "Код подтверждения телеграм: :code",
    'code_sent' => "Код выслан",

    //TelegramBot
    'email_not_found' => 'Введенный email не найден',
    'email_not_found2' => "Введенный email не найден ❌",
    'email_already_used' => 'Введенный email зарегистрирован другим пользователем',
    'waiting_verification' => "Ожидание верификации",
    'enter_email_code' => 'Введите код верификации, высланный на указаный email',
    'phone_not_found' => "Номер телефона не найден ❌",
    'phone_not_found2' => "Введенный номер телефона не найден",
    'phone_already_used' => 'Введенный номер телефона зарегистрирован другим пользователем',
    'enter_phone_code' => 'Введите код подтверждения, высланный на указаный номер телефона',
    'use_context_menu' => 'Для продолжения воспользуйтесь контекстным меню.',

    //////
    'cmd_get_promo' => "\u{1F381} Получить промокод",
    'cmd_inline_login' => "\u{1F4E7} Регистрация",
    'cmd_yes' => "\u{2705} да",
    'cmd_no' => "\u{274C} отмена",

    'cmd_cancel' => "\u{2B05}\u{FE0F} Отмена",
    'cmd_settings' => "\u{2699} \u{FE0F} Настройки",
    'cmd_share_phone' => "\u{1F4F2} Мой номер",
    'cmd_resend_sms' => "\u{1F4E8} Повторно выслать смс код",
    'ptn_resend_sms' => '#.{1,5}Повторно выслать смс код$#',

    //parser
    'cmd_language' => "\u{1F30D} Язык",
    'cmd_connect_acc' => "\u{1F4E7} Привязать аккаунт",
    'ptn_connect_acc' => '#.{1,5}Привязать аккаунт$#',
    'cmd_balance' => "\u{1F4B5} Баланс",
    'ptn_balance' => '#.{1,5}Баланс$#',
    'cmd_bonuses' => "\u{1F381} Бонусы",
    'ptn_bonuses' => '#.{1,5}Бонусы$#',
    'cmd_activities' => "\u{2728} Текущие активности",
    'ptn_activities' => '#.{1,5}Текущие активности$#',
    'cmd_promocode' => "\u{1F39F} Промокоды$",
    'ptn_promocode' => '#.{1,5}Промокоды$#',
    'cmd_bezdep' => "\u{1F39F} Получить бонус",
    'ptn_bezdep' => '#.{1,5}Получить.{1,3}бонус$#',
    'cmd_manager_bonus' => "\u{1F39F} Получить бонус от менеджера",
    'ptn_manager_bonus' => '#.{1,5}Получить бонус от менеджера$#',
    'cmd_personal_manager' => "\u{1F468} Персональный менеджер",
    'ptn_personal_manager' => "#.{1,5}Персональный менеджер$#",
    'cmd_mirrors' => "\u{1FA9E} Зеркала",
    'ptn_mirrors' => '#.{1,5}Зеркала$#',

    'link_personal_manager' => "Для связи с вашим персональным менеджером перейдите по ссылке ниже",
    'link_manager_bonus' => "Для получения бонуса от менеджера перейдите по ссылке ниже",

    'command_not_found' => 'Команда не найдена',

    //commands
    'user_not_found' => 'Пользователь не найден',
    'user_not_identified' => 'Пользователь не идентифицирован',
    'user_not_connected' => 'Не привязан пользователь, укажите свой email на сайте, командой /login',
    'bonus_available' => 'Доступен бонус',
    'no_bonuses' => 'На данный момент у вас нет доступных бонусов.',

    'active_tnt' => 'Активный турнир ',
    'active_event' => 'Активна акция ',
    'next_tnt' => 'Следующий турнир ',
    'event_soon' => 'Скоро акция ',
    'no_tnt_events' => 'На данный момент акции или турниры отсутствуют.',

    'already_connected' => 'Ваш телеграм уже привязан к аккауну Krakencassino.',
    'enter_email_or_phone' => 'Введите email или номер телефона аккаунта Krakencassino',

    'no_promocodes' => 'Отсутствуют доступные промокоды',
    'verified_email_required' => 'Для получения промокода необходимо верифицировать email',
    'channel_subs_required' => 'Для получения промокода необходимо быть подписаным на канал ',
    'got_promo' => "Вы получили промокод с бонусом :bonus_name!\n<b>:promocode</b> \n Пройдите по <a href=\":link\">ссылке</a> либо нажмите кнопку промокода в разделе \"Бонусы\" личного кабинета",

    'welcome_text' => 'Добро пожаловать в официальный бот Кракен казино🐙.',
    'welcome_text2' => 'Если ты еще не зарегистрирован, быстрее регистрируйся и забирай свой 💸БОНУС💸 после привязки аккаунта к боту🤑 https://krakencasino.club',

    //states
    'account_connected' => '✅ Ваш аккаунт подключен.',
    'wrong_confirm_code' => "Не верный код подтверждения!",
    'wrong_email_or_phone' => 'Введен неверный email или номер телефона',
    'connect_acc' => 'Привязать аккаунт',

    'balance' => 'Баланс',

    'subs_1' => "Твоя удача ждет! 🔥🎰\n \nНачни крутить и выигрывать прямо сейчас! \n\n💸🌟 Получи 450 фриспинов бесплатно и уникальные бонусы каждый день! 🎁🆓 \nНе теряй времени, сделай первый шаг к успеху прямо сейчас! 💪🚀",
    'subs_2' => "Добро пожаловать в мир побед и азарта!🔥🎰\n\nТы готов взять свою удачу в руки? Мы знаем секреты успешной игры, которые приведут тебя к большим победам!\n \nПолучи 450 бесплатных фриспинов и и оригинальные бонусы каждый день! 🎁🆓\n\nНе упусти свой шанс на невероятные выигрыши. Присоединяйся к нам прямо сейчас и начни свой путь к успеху! 💪🤑",
    'got_subs_bonus' => "вы уже получили бонус, обратитесь к менеджеру для получения нового бонуса",

    'no_mirrors' => 'Нет доступных зеркал',
];
