<?php

return [
    'bonuses' => 'Бонусы',
    'no_active_tournaments' => 'В настоящее время нет активных турниров',
    'no_active' => 'В настоящее время нет активных турниров',

    'active_tournaments' => 'Активные турниры',
    'completed_tournaments' => 'Прошедшие турниры',
    'prize_fund' => 'Призовой фонд',
    'participate' => 'Участвовать',
    'participate2' => 'Принять участие',
    'cancel' => 'Отменить',
    'replay' => 'Переиграть',
    'details' => 'Подробнее',
    'prize_slots' => 'Призовых мест',
    'rules' => 'Условия турнира',
    'no' => 'нет',
    'unlimited' => 'Неограничено',

    'buyin' => 'Взнос',
    'min_bet' => 'Мин. ставка',
    'max_bet' => 'Макс. ставка',
    'rebuys' => 'Перезапусков',
    'rebuy_prise' => 'Цена перезапуска',
    'hint-2' => 'Игрокам, не занявшим призовые места, будет начислен бонус',

    'time_left' => 'До завершения турнира',
    'to_start' => 'До начала',
    'to_end' => 'До завершения',
    'to_tournament_start' => 'До начала турнира',
    'to_tournament_end' => 'До завершения турнира',

    'tournament_currency' => 'Валюта турнира',
    'currency_uah' => 'Гривна',
    'currency_rub' => 'Рубль',
    'currency_usd' => 'Доллар',
    'currency_eur' => 'Евро',
    'currency_inr' => 'Рупии',

    'status.active' => 'Активен',
    'status.done' => ' Завершен',
    'status.not_active' => 'Не активен',

    'endless_hint' => '*Перезапуск продолжает игру со старого значения.',

    'table.title' => 'Лидеры',
    'table.player' => 'Игрок',
    'table.points' => 'Очки',
    'table.prize' => 'Выигрыш',

    'tournament_games' => 'B турнире участвуют игры',
    'all_games' => 'Все',

    'game_target.max_balance' => 'Для выигрыша в турнире достигните наивысшего значение баланса в игре.',
    'game_target.max_win' => 'Для выигырша в турнире выиграйте самую большую сумму за ход.',
    'game_target.max_pwin' => 'Для выигырша в турнире выиграйте самую большую сумму за определенное количество ходов.',
    'game_target.max_double' => 'Для выигырша в турнире сделайте наибольшее количество успешных умножений.',
    'game_target.max_bet' => 'Для выигрыша в турнире сделайте наибольшую ставку.',
    'game_target.max_bet_sum' => 'Для выигрыша в турнире сделайте наибольшую сумму ставок.',

    'descr-1' => 'Для участия в турнире просто играйте в указаные игры. Засчитаны будут ставки соответствующие условиям.',
    'descr-money' => 'Вам предоставляется :money турнирных :currency.',
    'descr-fs' => 'и :freespins фриспинов.',
    'descr_edrebuys' => 'В течении следующих :days дней количество перезапусков, которые будут доступны вам, увеличивается на 1 ежедневно независимо от того, в какой день турнира вы вступили в него.',
    'descr_penalty' => 'Игроки, не отыгравшие бесплатный перезапуск теряют :points очков.',

    'game_balance' => 'Трунирный баланс',

    'not_enough_money' => 'Недостаточно средств для участия в турнире',
    'not_enough_replay_money' => 'Недостаточно средств для перезапуска',
    'can_not_replay' => 'Вы не можете больше переигрывать',

    'bonus_tournament' => 'Бонусный турнир',
    'bonus_tournament_allowed' => 'Вам разрешено участие в бонусном турнире',

    'dropsAndWins' => 'Добро пожаловать на 8 этап акции Daily Drops & Wins. Pragmatic Play решила удвоить ежемесячный бюджет Drops & Wins на игровые автоматы до 500 000 евро! Они также увеличивают количество ежемесячных денежных призов, чтобы дать вам еще больше шансов на выигрыш! Множители всегда делают игру веселее!
Примите участие в захватывающей акции Drops & Wins и получите шанс выиграть часть огромного призового фонда в размере 4 000 000 евро! Представляем 29-32 недели наших еженедельных турниров (недели множителя призов) и ежедневные розыгрыши призов (недели множителя призов), а также несколько потрясающих новых игр!',
    'SpinMania' => '',

    'win_message' => 'Поздравляем! Вы заняли :pos место в турнире и выиграли :money :curr',
    'win_bonus' => 'Поздравляем! За участие в турнире вы получили бонус!',
    'win_place' => 'Поздравляем! Вы заняли :pos место в турнире и выиграли бонус: :bonus_name',

    'tomorrow_start' => 'Завтра начнется турнир ',
    'started' => 'Начался турнир ',

    'noTournamentsTitle' => 'На данный момент нет активных турниров',
    'noTournamentsHint' => 'Здесь будут отображены все активные в данный момент турниры',
    'noCompletedTournamentsTitle' => 'На данный момент нет завершенных турниров',
    'noCompletedTournamentsHint' => 'Здесь будут отображены все завершенные в ближайшее время турниры',

    'duration' => 'Продолжительность турнира',
    'minimum_bid' => 'Минимальная ставка',
    'min_number_of_spins' => 'Мин. количество вращений',
    'terms_conditions' => 'Условия и положения',

    'place_from' => 'От',
    'place_to' => 'До',
    'place' => 'Место',
    'total_amount' => 'Общая сумма',
    'prize' => 'Приз',
    'prize_distribution' => 'Распределение призов',

    'games' => 'Игры',

    'position' => 'Позиция',
    'position-t' => 'Позиция в турнире:',
    'total_prize' => 'Общий приз',
    'sum' => 'Сумма',
    'quality' => 'Количество',
    'quantity' => 'Количество',

    'promotion_name' => 'Название акции',
    'tool' => 'Инструмент',
    'period_monthly' => 'Период (ежемесячно)',

    'accept_required' => 'Необходимо подтверждение участия! Нажмите "Принять участие".',
    'tab_pize_page' => 'Призы',

];
